{
    "arj7oStGLkU": "So in college, I was a government major, which means I had to write a lot of papers. Now, when a normal student writes a paper, they might spread the work out a little like this. So, you know -- (Laughter) you get started maybe a little slowly, but you get enough done in the first week that, with some heavier days later on, everything gets done, things stay civil. (Laughter) And I would want to do that like that. That would be the plan. I would have it all ready to go, but then, actually, the paper would come along, and then I would kind of do this. (Laughter) And that would happen every single paper. But then came my 90-page senior thesis, a paper you're supposed to spend a year on. And I knew for a paper like that, my normal work flow was not an option. It was way too big a project. So I planned things out, and I decided I kind of had to go something like this. This is how the year would go. So I'd start off light, and I'd bump it up in the middle months, and then at the end, I would kick it up into high gear just like a little staircase. How hard could it be to walk up the stairs? No big deal, right? But then, the funniest thing happened. Those first few months? They came and went, and I couldn't quite do stuff. So we had an awesome new revised plan. (Laughter) And then -- (Laughter) But then those middle months actually went by, and I didn't really write words, and so we were here. And then two months turned into one month, which turned into two weeks. And one day I woke up with three days until the deadline, still not having written a word, and so I did the only thing I could: I wrote 90 pages over 72 hours, pulling not one but two all-nighters -- humans are not supposed to pull two all-nighters -- sprinted across campus, dove in slow motion, and got it in just at the deadline. I thought that was the end of everything. But a week later I get a call, and it's the school. And they say, \"Is this Tim Urban?\" And I say, \"Yeah.\" And they say, \"We need to talk about your thesis.\" And I say, \"OK.\" And they say, \"It's the best one we've ever seen.\" (Laughter) (Applause) That did not happen. (Laughter) It was a very, very bad thesis. (Laughter) I just wanted to enjoy that one moment when all of you thought, \"This guy is amazing!\" (Laughter) No, no, it was very, very bad. Anyway, today I'm a writer-blogger guy. I write the blog Wait But Why. And a couple of years ago, I decided to write about procrastination. My behavior has always perplexed the non-procrastinators around me, and I wanted to explain to the non-procrastinators of the world what goes on in the heads of procrastinators, and why we are the way we are. Now, I had a hypothesis that the brains of procrastinators were actually different than the brains of other people. And to test this, I found an MRI lab that actually let me scan both my brain and the brain of a proven non-procrastinator, so I could compare them. I actually brought them here to show you today. I want you to take a look carefully to see if you can notice a difference. I know that if you're not a trained brain expert, it's not that obvious, but just take a look, OK? So here's the brain of a non-procrastinator. (Laughter) Now ... here's my brain. (Laughter) There is a difference. Both brains have a Rational Decision-Maker in them, but the procrastinator's brain also has an Instant Gratification Monkey. Now, what does this mean for the procrastinator? Well, it means everything's fine until this happens. [This is a perfect time to get some work done.] [Nope!] So the Rational Decision-Maker will make the rational decision to do something productive, but the Monkey doesn't like that plan, so he actually takes the wheel, and he says, \"Actually, let's read the entire Wikipedia page of the Nancy Kerrigan/ Tonya Harding scandal, because I just remembered that that happened. (Laughter) Then -- (Laughter) Then we're going to go over to the fridge, to see if there's anything new in there since 10 minutes ago. After that, we're going to go on a YouTube spiral that starts with videos of Richard Feynman talking about magnets and ends much, much later with us watching interviews with Justin Bieber's mom. (Laughter) \"All of that's going to take a while, so we're not going to really have room on the schedule for any work today. Sorry!\" (Sigh) Now, what is going on here? The Instant Gratification Monkey does not seem like a guy you want behind the wheel. He lives entirely in the present moment. He has no memory of the past, no knowledge of the future, and he only cares about two things: easy and fun. Now, in the animal world, that works fine. If you're a dog and you spend your whole life doing nothing other than easy and fun things, you're a huge success! (Laughter) And to the Monkey, humans are just another animal species. You have to keep well-slept, well-fed and propagating into the next generation, which in tribal times might have worked OK. But, if you haven't noticed, now we're not in tribal times. We're in an advanced civilization, and the Monkey does not know what that is. Which is why we have another guy in our brain, the Rational Decision-Maker, who gives us the ability to do things no other animal can do. We can visualize the future. We can see the big picture. We can make long-term plans. And he wants to take all of that into account. And he wants to just have us do whatever makes sense to be doing right now. Now, sometimes it makes sense to be doing things that are easy and fun, like when you're having dinner or going to bed or enjoying well-earned leisure time. That's why there's an overlap. Sometimes they agree. But other times, it makes much more sense to be doing things that are harder and less pleasant, for the sake of the big picture. And that's when we have a conflict. And for the procrastinator, that conflict tends to end a certain way every time, leaving him spending a lot of time in this orange zone, an easy and fun place that's entirely out of the Makes Sense circle. I call it the Dark Playground. (Laughter) Now, the Dark Playground is a place that all of you procrastinators out there know very well. It's where leisure activities happen at times when leisure activities are not supposed to be happening. The fun you have in the Dark Playground isn't actually fun, because it's completely unearned, and the air is filled with guilt, dread, anxiety, self-hatred -- all of those good procrastinator feelings. And the question is, in this situation, with the Monkey behind the wheel, how does the procrastinator ever get himself over here to this blue zone, a less pleasant place, but where really important things happen? Well, turns out the procrastinator has a guardian angel, someone who's always looking down on him and watching over him in his darkest moments -- someone called the Panic Monster. (Laughter) Now, the Panic Monster is dormant most of the time, but he suddenly wakes up anytime a deadline gets too close or there's danger of public embarrassment, a career disaster or some other scary consequence. And importantly, he's the only thing the Monkey is terrified of. Now, he became very relevant in my life pretty recently, because the people of TED reached out to me about six months ago and invited me to do a TED Talk. (Laughter) Now, of course, I said yes. It's always been a dream of mine to have done a TED Talk in the past. (Laughter) (Applause) But in the middle of all this excitement, the Rational Decision-Maker seemed to have something else on his mind. He was saying, \"Are we clear on what we just accepted? Do we get what's going to be now happening one day in the future? We need to sit down and work on this right now.\" And the Monkey said, \"Totally agree, but let's just open Google Earth and zoom in to the bottom of India, like 200 feet above the ground, and scroll up for two and a half hours til we get to the top of the country, so we can get a better feel for India.\" (Laughter) So that's what we did that day. (Laughter) As six months turned into four and then two and then one, the people of TED decided to release the speakers. And I opened up the website, and there was my face staring right back at me. And guess who woke up? (Laughter) So the Panic Monster starts losing his mind, and a few seconds later, the whole system's in mayhem. (Laughter) And the Monkey -- remember, he's terrified of the Panic Monster -- boom, he's up the tree! And finally, finally, the Rational Decision-Maker can take the wheel and I can start working on the talk. Now, the Panic Monster explains all kinds of pretty insane procrastinator behavior, like how someone like me could spend two weeks unable to start the opening sentence of a paper, and then miraculously find the unbelievable work ethic to stay up all night and write eight pages. And this entire situation, with the three characters -- this is the procrastinator's system. It's not pretty, but in the end, it works. This is what I decided to write about on the blog a couple of years ago. When I did, I was amazed by the response. Literally thousands of emails came in, from all different kinds of people from all over the world, doing all different kinds of things. These are people who were nurses, bankers, painters, engineers and lots and lots of PhD students. (Laughter) And they were all writing, saying the same thing: \"I have this problem too.\" But what struck me was the contrast between the light tone of the post and the heaviness of these emails. These people were writing with intense frustration about what procrastination had done to their lives, about what this Monkey had done to them. And I thought about this, and I said, well, if the procrastinator's system works, then what's going on? Why are all of these people in such a dark place? Well, it turns out that there's two kinds of procrastination. Everything I've talked about today, the examples I've given, they all have deadlines. And when there's deadlines, the effects of procrastination are contained to the short term because the Panic Monster gets involved. But there's a second kind of procrastination that happens in situations when there is no deadline. So if you wanted a career where you're a self-starter -- something in the arts, something entrepreneurial -- there's no deadlines on those things at first, because nothing's happening, not until you've gone out and done the hard work to get momentum, get things going. There's also all kinds of important things outside of your career that don't involve any deadlines, like seeing your family or exercising and taking care of your health, working on your relationship or getting out of a relationship that isn't working. Now if the procrastinator's only mechanism of doing these hard things is the Panic Monster, that's a problem, because in all of these non-deadline situations, the Panic Monster doesn't show up. He has nothing to wake up for, so the effects of procrastination, they're not contained; they just extend outward forever. And it's this long-term kind of procrastination that's much less visible and much less talked about than the funnier, short-term deadline-based kind. It's usually suffered quietly and privately. And it can be the source of a huge amount of long-term unhappiness, and regrets. And I thought, that's why those people are emailing, and that's why they're in such a bad place. It's not that they're cramming for some project. It's that long-term procrastination has made them feel like a spectator, at times, in their own lives. The frustration is not that they couldn't achieve their dreams; it's that they weren't even able to start chasing them. So I read these emails and I had a little bit of an epiphany -- that I don't think non-procrastinators exist. That's right -- I think all of you are procrastinators. Now, you might not all be a mess, like some of us, (Laughter) and some of you may have a healthy relationship with deadlines, but remember: the Monkey's sneakiest trick is when the deadlines aren't there. Now, I want to show you one last thing. I call this a Life Calendar. That's one box for every week of a 90-year life. That's not that many boxes, especially since we've already used a bunch of those. So I think we need to all take a long, hard look at that calendar. We need to think about what we're really procrastinating on, because everyone is procrastinating on something in life. We need to stay aware of the Instant Gratification Monkey. That's a job for all of us. And because there's not that many boxes on there, it's a job that should probably start today. Well, maybe not today, but ... (Laughter) You know. Sometime soon. Thank you.",
    "6Af6b_wyiwI": "When I was a kid, the disaster we worried about most was a nuclear war. That's why we had a barrel like this down in our basement, filled with cans of food and water. When the nuclear attack came, we were supposed to go downstairs, hunker down, and eat out of that barrel. Today the greatest risk of global catastrophe doesn't look like this. Instead, it looks like this. If anything kills over 10 million people in the next few decades, it's most likely to be a highly infectious virus rather than a war. Not missiles, but microbes. Now, part of the reason for this is that we've invested a huge amount in nuclear deterrents. But we've actually invested very little in a system to stop an epidemic. We're not ready for the next epidemic. Let's look at Ebola. I'm sure all of you read about it in the newspaper, lots of tough challenges. I followed it carefully through the case analysis tools we use to track polio eradication. And as you look at what went on, the problem wasn't that there was a system that didn't work well enough, the problem was that we didn't have a system at all. In fact, there's some pretty obvious key missing pieces. We didn't have a group of epidemiologists ready to go, who would have gone, seen what the disease was, seen how far it had spread. The case reports came in on paper. It was very delayed before they were put online and they were extremely inaccurate. We didn't have a medical team ready to go. We didn't have a way of preparing people. Now, Médecins Sans Frontières did a great job orchestrating volunteers. But even so, we were far slower than we should have been getting the thousands of workers into these countries. And a large epidemic would require us to have hundreds of thousands of workers. There was no one there to look at treatment approaches. No one to look at the diagnostics. No one to figure out what tools should be used. As an example, we could have taken the blood of survivors, processed it, and put that plasma back in people to protect them. But that was never tried. So there was a lot that was missing. And these things are really a global failure. The WHO is funded to monitor epidemics, but not to do these things I talked about. Now, in the movies it's quite different. There's a group of handsome epidemiologists ready to go, they move in, they save the day, but that's just pure Hollywood. The failure to prepare could allow the next epidemic to be dramatically more devastating than Ebola Let's look at the progression of Ebola over this year. About 10,000 people died, and nearly all were in the three West African countries. There's three reasons why it didn't spread more. The first is that there was a lot of heroic work by the health workers. They found the people and they prevented more infections. The second is the nature of the virus. Ebola does not spread through the air. And by the time you're contagious, most people are so sick that they're bedridden. Third, it didn't get into many urban areas. And that was just luck. If it had gotten into a lot more urban areas, the case numbers would have been much larger. So next time, we might not be so lucky. You can have a virus where people feel well enough while they're infectious that they get on a plane or they go to a market. The source of the virus could be a natural epidemic like Ebola, or it could be bioterrorism. So there are things that would literally make things a thousand times worse. In fact, let's look at a model of a virus spread through the air, like the Spanish Flu back in 1918. So here's what would happen: It would spread throughout the world very, very quickly. And you can see over 30 million people died from that epidemic. So this is a serious problem. We should be concerned. But in fact, we can build a really good response system. We have the benefits of all the science and technology that we talk about here. We've got cell phones to get information from the public and get information out to them. We have satellite maps where we can see where people are and where they're moving. We have advances in biology that should dramatically change the turnaround time to look at a pathogen and be able to make drugs and vaccines that fit for that pathogen. So we can have tools, but those tools need to be put into an overall global health system. And we need preparedness. The best lessons, I think, on how to get prepared are again, what we do for war. For soldiers, we have full-time, waiting to go. We have reserves that can scale us up to large numbers. NATO has a mobile unit that can deploy very rapidly. NATO does a lot of war games to check, are people well trained? Do they understand about fuel and logistics and the same radio frequencies? So they are absolutely ready to go. So those are the kinds of things we need to deal with an epidemic. What are the key pieces? First, we need strong health systems in poor countries. That's where mothers can give birth safely, kids can get all their vaccines. But, also where we'll see the outbreak very early on. We need a medical reserve corps: lots of people who've got the training and background who are ready to go, with the expertise. And then we need to pair those medical people with the military. taking advantage of the military's ability to move fast, do logistics and secure areas. We need to do simulations, germ games, not war games, so that we see where the holes are. The last time a germ game was done in the United States was back in 2001, and it didn't go so well. So far the score is germs: 1, people: 0. Finally, we need lots of advanced R&D in areas of vaccines and diagnostics. There are some big breakthroughs, like the Adeno-associated virus, that could work very, very quickly. Now I don't have an exact budget for what this would cost, but I'm quite sure it's very modest compared to the potential harm. The World Bank estimates that if we have a worldwide flu epidemic, global wealth will go down by over three trillion dollars and we'd have millions and millions of deaths. These investments offer significant benefits beyond just being ready for the epidemic. The primary healthcare, the R&D, those things would reduce global health equity and make the world more just as well as more safe. So I think this should absolutely be a priority. There's no need to panic. We don't have to hoard cans of spaghetti or go down into the basement. But we need to get going, because time is not on our side. In fact, if there's one positive thing that can come out of the Ebola epidemic, it's that it can serve as an early warning, a wake-up call, to get ready. If we start now, we can be ready for the next epidemic. Thank you.",
    "eIho2S0ZahI": "The human voice: It's the instrument we all play. It's the most powerful sound in the world, probably. It's the only one that can start a war or say \"I love you.\" And yet many people have the experience that when they speak, people don't listen to them. And why is that? How can we speak powerfully to make change in the world? What I'd like to suggest, there are a number of habits that we need to move away from. I've assembled for your pleasure here seven deadly sins of speaking. I'm not pretending this is an exhaustive list, but these seven, I think, are pretty large habits that we can all fall into. First, gossip. Speaking ill of somebody who's not present. Not a nice habit, and we know perfectly well the person gossiping, five minutes later, will be gossiping about us. Second, judging. We know people who are like this in conversation, and it's very hard to listen to somebody if you know that you're being judged and found wanting at the same time. Third, negativity. You can fall into this. My mother, in the last years of her life, became very negative, and it's hard to listen. I remember one day, I said to her, \"It's October 1 today,\" and she said, \"I know, isn't it dreadful?\" (Laughter) It's hard to listen when somebody's that negative. (Laughter) And another form of negativity, complaining. Well, this is the national art of the U.K. It's our national sport. We complain about the weather, sport, about politics, about everything, but actually, complaining is viral misery. It's not spreading sunshine and lightness in the world. Excuses. We've all met this guy. Maybe we've all been this guy. Some people have a blamethrower. They just pass it on to everybody else and don't take responsibility for their actions, and again, hard to listen to somebody who is being like that. Penultimate, the sixth of the seven, embroidery, exaggeration. It demeans our language, actually, sometimes. For example, if I see something that really is awesome, what do I call it? (Laughter) And then, of course, this exaggeration becomes lying, and we don't want to listen to people we know are lying to us. And finally, dogmatism. The confusion of facts with opinions. When those two things get conflated, you're listening into the wind. You know, somebody is bombarding you with their opinions as if they were true. It's difficult to listen to that. So here they are, seven deadly sins of speaking. These are things I think we need to avoid. But is there a positive way to think about this? Yes, there is. I'd like to suggest that there are four really powerful cornerstones, foundations, that we can stand on if we want our speech to be powerful and to make change in the world. Fortunately, these things spell a word. The word is \"hail,\" and it has a great definition as well. I'm not talking about the stuff that falls from the sky and hits you on the head. I'm talking about this definition, to greet or acclaim enthusiastically, which is how I think our words will be received if we stand on these four things. So what do they stand for? See if you can guess. The H, honesty, of course, being true in what you say, being straight and clear. The A is authenticity, just being yourself. A friend of mine described it as standing in your own truth, which I think is a lovely way to put it. The I is integrity, being your word, actually doing what you say, and being somebody people can trust. And the L is love. I don't mean romantic love, but I do mean wishing people well, for two reasons. First of all, I think absolute honesty may not be what we want. I mean, my goodness, you look ugly this morning. Perhaps that's not necessary. Tempered with love, of course, honesty is a great thing. But also, if you're really wishing somebody well, it's very hard to judge them at the same time. I'm not even sure you can do those two things simultaneously. So hail. Also, now that's what you say, and it's like the old song, it is what you say, it's also the way that you say it. You have an amazing toolbox. This instrument is incredible, and yet this is a toolbox that very few people have ever opened. I'd like to have a little rummage in there with you now and just pull a few tools out that you might like to take away and play with, which will increase the power of your speaking. Register, for example. Now, falsetto register may not be very useful most of the time, but there's a register in between. I'm not going to get very technical about this for any of you who are voice coaches. You can locate your voice, however. So if I talk up here in my nose, you can hear the difference. If I go down here in my throat, which is where most of us speak from most of the time. But if you want weight, you need to go down here to the chest. You hear the difference? We vote for politicians with lower voices, it's true, because we associate depth with power and with authority. That's register. Then we have timbre. It's the way your voice feels. Again, the research shows that we prefer voices which are rich, smooth, warm, like hot chocolate. Well if that's not you, that's not the end of the world, because you can train. Go and get a voice coach. And there are amazing things you can do with breathing, with posture, and with exercises to improve the timbre of your voice. Then prosody. I love prosody. This is the sing-song, the meta-language that we use in order to impart meaning. It's root one for meaning in conversation. People who speak all on one note are really quite hard to listen to if they don't have any prosody at all. That's where the word \"monotonic\" comes from, or monotonous, monotone. Also, we have repetitive prosody now coming in, where every sentence ends as if it were a question when it's actually not a question, it's a statement? (Laughter) And if you repeat that one, it's actually restricting your ability to communicate through prosody, which I think is a shame, so let's try and break that habit. Pace. I can get very excited by saying something really quickly, or I can slow right down to emphasize, and at the end of that, of course, is our old friend silence. There's nothing wrong with a bit of silence in a talk, is there? We don't have to fill it with ums and ahs. It can be very powerful. Of course, pitch often goes along with pace to indicate arousal, but you can do it just with pitch. Where did you leave my keys? (Higher pitch) Where did you leave my keys? So, slightly different meaning in those two deliveries. And finally, volume. (Loud) I can get really excited by using volume. Sorry about that, if I startled anybody. Or, I can have you really pay attention by getting very quiet. Some people broadcast the whole time. Try not to do that. That's called sodcasting, (Laughter) Imposing your sound on people around you carelessly and inconsiderately. Not nice. Of course, where this all comes into play most of all is when you've got something really important to do. It might be standing on a stage like this and giving a talk to people. It might be proposing marriage, asking for a raise, a wedding speech. Whatever it is, if it's really important, you owe it to yourself to look at this toolbox and the engine that it's going to work on, and no engine works well without being warmed up. Warm up your voice. Actually, let me show you how to do that. Would you all like to stand up for a moment? I'm going to show you the six vocal warm-up exercises that I do before every talk I ever do. Any time you're going to talk to anybody important, do these. First, arms up, deep breath in, and sigh out, ahhhhh, like that. One more time. Ahhhh, very good. Now we're going to warm up our lips, and we're going to go Ba, Ba, Ba, Ba, Ba, Ba, Ba, Ba. Very good. And now, brrrrrrrrrr, just like when you were a kid. Brrrr. Now your lips should be coming alive. We're going to do the tongue next with exaggerated la, la, la, la, la, la, la, la, la. Beautiful. You're getting really good at this. And then, roll an R. Rrrrrrr. That's like champagne for the tongue. Finally, and if I can only do one, the pros call this the siren. It's really good. It starts with \"we\" and goes to \"aw.\" The \"we\" is high, the \"aw\" is low. So you go, weeeaawww, weeeaawww. Fantastic. Give yourselves a round of applause. Take a seat, thank you. (Applause) Next time you speak, do those in advance. Now let me just put this in context to close. This is a serious point here. This is where we are now, right? We speak not very well to people who simply aren't listening in an environment that's all about noise and bad acoustics. I have talked about that on this stage in different phases. What would the world be like if we were speaking powerfully to people who were listening consciously in environments which were actually fit for purpose? Or to make that a bit larger, what would the world be like if we were creating sound consciously and consuming sound consciously and designing all our environments consciously for sound? That would be a world that does sound beautiful, and one where understanding would be the norm, and that is an idea worth spreading. Thank you.",
    "DFjIi2hxxf0": "My name is Tom, and I've come here today to come clean about what I do for money. Basically, I use my mouth in strange ways in exchange for cash. (Laughter) I usually do this kind of thing in seedy downtown bars and on street corners, so this mightn't be the most appropriate setting, but I'd like to give you guys a bit of a demonstration about what I do. (Beatboxing) And now, for my next number, I'd like to return to the classics. (Applause) We're going to take it back, way back, back into time. (Beatboxing: \"Billie Jean\") ♫ Billie Jean is not my lover ♫ ♫ She's just a girl who claims that I am the one ♫ ♫ But the kid is not my son ♫ (Applause) All right. Wassup. Thank you very much, TEDx. If you guys haven't figured it out already, my name's Tom Thum, and I'm a beatboxer, which means all the sounds that you just heard were made entirely using just my voice, and the only thing was my voice. And I can assure you there are absolutely no effects on this microphone whatsoever. And I'm very, very stoked — (Applause) You guys are just applauding for everything. It's great. Look at this, Mom! I made it! I'm very, very stoked to be here today, representing my kinfolk and all those that haven't managed to make a career out of an innate ability for inhuman noisemaking. Because it is a bit of a niche market, and there's not much work going on, especially where I'm from. You know, I'm from Brisbane, which is a great city to live in. Yeah! All right! Most of Brisbane's here. That's good. (Laughter) You know, I'm from Brizzy, which is a great city to live in, but let's be honest -- it's not exactly the cultural hub of the Southern Hemisphere. So I do a lot of my work outside Brisbane and outside Australia, and so the pursuit of this crazy passion of mine has enabled me to see so many amazing places in the world. So I'd like to share with you, if I may, my experiences. So ladies and gentlemen, I would like to take you on a journey throughout the continents and throughout sound itself. We start our journey in the central deserts. (Didgeridoo) (Airplane) India. (Beatboxing) (Sitar) China. (Guzheng) (Beatboxing) Germany. (Beatboxing) Party, party, yeah. (Laughter) And before we reach our final destination, ladies and gentlemen, I would like to share with you some technology that I brought all the way from the thriving metropolis of Brisbane. These things in front of me here are called Kaoss Pads, and they allow me to do a whole lot of different things with my voice. For example, the one on the left here allows me to add a little bit of reverb to my sound, which gives me that -- (Trumpet) -- flavor. (Laughter) And the other ones here, I can use them in unison to mimic the effect of a drum machine or something like that. I can sample in my own sounds and I can play it back just by hitting the pads here. (Noises) TEDx. (Music) (Applause) I got way too much time on my hands. And last but not least, the one on my right here allows me to loop loop loop loop loop loop loop loop my voice. So with all that in mind, ladies and gentlemen, I would like to take you on a journey to a completely separate part of Earth as I transform the Sydney Opera House into a smoky downtown jazz bar. All right boys, take it away. (Music) Ladies and gentlemen, I'd like to introduce you to a very special friend of mine, one of the greatest double bassists I know. Mr. Smokey Jefferson, let's take it for a walk. Come on, baby. (Music) All right, ladies and gentlemen, I'd like to introduce you to the star of the show, one of the greatest jazz legends of our time. Music lovers and jazz lovers alike, please give a warm hand of applause for the one and only Mr. Peeping Tom. Take it away. (Music) (Applause) Thank you. Thank you very much.",
    "KM4Xe6Dlp0Y": "Translator: Joseph Geni Reviewer: Morton Bast Hi. My name is Cameron Russell, and for the last little while, I've been a model. Actually, for 10 years. And I feel like there's an uncomfortable tension in the room right now because I should not have worn this dress. (Laughter) So luckily, I brought an outfit change. This is the first outfit change on the TED stage, so you guys are pretty lucky to witness it, I think. If some of the women were really horrified when I came out, you don't have to tell me now, but I'll find out later on Twitter. (Laughter) I'd also note that I'm quite privileged to be able to transform what you think of me in a very brief 10 seconds. Not everybody gets to do that. These heels are very uncomfortable, so good thing I wasn't going to wear them. The worst part is putting this sweater over my head, because that's when you'll all laugh at me, so don't do anything while it's over my head. All right. So, why did I do that? That was awkward. (Laughter) Well -- (Laughter) Hopefully not as awkward as that picture. Image is powerful, but also, image is superficial. I just totally transformed what you thought of me, in six seconds. And in this picture, I had actually never had a boyfriend in real life. I was totally uncomfortable, and the photographer was telling me to arch my back and put my hand in that guy's hair. And of course, barring surgery, or the fake tan that I got two days ago for work, there's very little that we can do to transform how we look, and how we look, though it is superficial and immutable, has a huge impact on our lives. So today, for me, being fearless means being honest. And I am on this stage because I am a model. I am on this stage because I am a pretty, white woman, and in my industry, we call that a sexy girl. I'm going to answer the questions that people always ask me, but with an honest twist. So the first question is, how do you become a model? I always just say, \"Oh, I was scouted,\" but that means nothing. The real way that I became a model is I won a genetic lottery, and I am the recipient of a legacy, and maybe you're wondering what is a legacy. Well, for the past few centuries we have defined beauty not just as health and youth and symmetry that we're biologically programmed to admire, but also as tall, slender figures, and femininity and white skin. And this is a legacy that was built for me, and it's a legacy that I've been cashing out on. And I know there are people in the audience who are skeptical at this point, and maybe there are some fashionistas who are like, \"Wait. Naomi. Tyra. Joan Smalls. Liu Wen.\" And first, I commend you on your model knowledge. Very impressive. (Laughter) But unfortunately, I have to inform you that in 2007, a very inspired NYU Ph.D. student counted all the models on the runway, every single one that was hired, and of the 677 models that were hired, only 27, or less than four percent, were non-white. The next question people always ask is, \"Can I be a model when I grow up?\" And the first answer is, \"I don't know, they don't put me in charge of that.\" But the second answer, and what I really want to say to these little girls is, \"Why? You know? You can be anything. You could be the President of the United States, or the inventor of the next Internet, or a ninja cardiothoracic surgeon poet, which would be awesome, because you'd be the first one.\" (Laughter) If, after this amazing list, they still are like, \"No, no, Cameron, I want to be a model,\" well, then I say, \"Be my boss.\" Because I'm not in charge of anything, and you could be the editor in chief of American Vogue or the CEO of H&M, or the next Steven Meisel. Saying that you want to be a model when you grow up is akin to saying that you want to win the Powerball when you grow up. It's out of your control, and it's awesome, and it's not a career path. I will demonstrate for you now 10 years of accumulated model knowledge, because unlike cardiothoracic surgeons, it can just be distilled right now. So, if the photographer is right there, the light is right there, like a nice HMI, and the client says, \"We want a walking shot,\" this leg goes first, nice and long, this arm goes back, this arm goes forward, the head is at three quarters, and you just go back and forth, just do that, and then you look back at your imaginary friends, 300, 400, 500 times. (Laughter) It will look something like this. (Laughter) Hopefully less awkward than that one in the middle. That was -- I don't know what happened there. Unfortunately, after you've gone to school, and you have a résumé and you've done a few jobs, you can't say anything anymore, so if you say you want to be the President of the United States, but your résumé reads, \"Underwear Model: 10 years,\" people give you a funny look. The next question is, \"Do they retouch all the photos?\" And yeah, they pretty much retouch all the photos, but that is only a small component of what's happening. This picture is the very first picture that I ever took, and it's also the very first time that I had worn a bikini, and I didn't even have my period yet. I know we're getting personal, but I was a young girl. This is what I looked like with my grandma just a few months earlier. Here's me on the same day as this shoot. My friend got to come. Here's me at a slumber party a few days before I shot French Vogue. Here's me on the soccer team and in V Magazine. And here's me today. And I hope what you're seeing is that these pictures are not pictures of me. They are constructions, and they are constructions by a group of professionals, by hairstylists and makeup artists and photographers and stylists and all of their assistants and pre-production and post-production, and they build this. That's not me. Okay, so the next question people always ask me is, \"Do you get free stuff?\" (Laughter) I do have too many 8-inch heels which I never get to wear, except for earlier, but the free stuff that I get is the free stuff that I get in real life, and that's what we don't like to talk about. I grew up in Cambridge, and one time I went into a store and I forgot my money and they gave me the dress for free. When I was a teenager, I was driving with my friend who was an awful driver and she ran a red and of course, we got pulled over, and all it took was a \"Sorry, officer,\" and we were on our way. And I got these free things because of how I look, not who I am, and there are people paying a cost for how they look and not who they are. I live in New York, and last year, of the 140,000 teenagers that were stopped and frisked, 86% of them were black and Latino, and most of them were young men. And there are only 177,000 young black and Latino men in New York, so for them, it's not a question of, \"Will I get stopped?\" but \"How many times will I get stopped? When will I get stopped?\" When I was researching this talk, I found out that of the 13-year-old girls in the United States, 53% don't like their bodies, and that number goes to 78% by the time that they're 17. So, the last question people ask me is, \"What is it like to be a model?\" And I think the answer that they're looking for is, \"If you are a little bit skinnier and you have shinier hair, you will be so happy and fabulous.\" And when we're backstage, we give an answer that maybe makes it seem like that. We say, \"It's really amazing to travel, and it's amazing to get to work with creative, inspired, passionate people.\" And those things are true, but they're only one half of the story, because the thing that we never say on camera, that I have never said on camera, is, \"I am insecure.\" And I'm insecure because I have to think about what I look like every day. And if you ever are wondering, \"If I have thinner thighs and shinier hair, will I be happier?\" you just need to meet a group of models, because they have the thinnest thighs, the shiniest hair and the coolest clothes, and they're the most physically insecure women probably on the planet. When I was writing this talk, I found it very difficult to strike an honest balance, because on the one hand, I felt very uncomfortable to come out here and say, \"Look I've received all these benefits from a deck stacked in my favor,\" and it also felt really uncomfortable to follow that up with, \"and it doesn't always make me happy.\" But mostly it was difficult to unpack a legacy of gender and racial oppression when I am one of the biggest beneficiaries. But I'm also happy and honored to be up here and I think that it's great that I got to come before 10 or 20 or 30 years had passed and I'd had more agency in my career, because maybe then I wouldn't tell the story of how I got my first job, or maybe I wouldn't tell the story of how I paid for college, which seems so important right now. If there's a takeaway to this talk, I hope it's that we all feel more comfortable acknowledging the power of image in our perceived successes and our perceived failures. Thank you.",
    "GZGY0wPAnus": "Do you think it's possible to control someone's attention? Even more than that, what about predicting human behavior? I think those are interesting ideas. For me, that would be the perfect superpower, actually kind of an evil way of approaching it. But for myself, in the past, I've spent the last 20 years studying human behavior from a rather unorthodox way: picking pockets. When we think of misdirection, we think of something as looking off to the side, when actually the things right in front of us are often the hardest to see, the things that you look at every day that you're blinded to. For example, how many of you still have your cell phones on you right now? Great. Double-check. Make sure you still have them. I was doing some shopping before. (Laughter) You've looked at them a few times today, but I'll ask you a question. Without looking at it directly yet, can you remember the icon in the bottom right corner? Bring them out, check and see how accurate you were. How'd you do? Show of hands. Did we get it? Now that you're done, close them down. Every phone has something in common. No matter how you organize the icons, you still have a clock on the front. So, without looking at your phone, what time was it? You just looked at your clock, right? Interesting idea. Let's take that a step further with a game of trust. Close your eyes. I realize I'm asking you to do that while you just heard there's a pickpocket in the room, but close your eyes. Now, you've been watching me for about 30 seconds. With your eyes closed, what am I wearing? Make your best guess. What color is my shirt? What color is my tie? Now open your eyes. Show of hands, were you right? Interesting, isn't it? Some of us are a little bit more perceptive than others, it seems. But I have a different theory about that model of attention. They have fancy models of attention, Posner's trinity model of attention. For me, I like to think of it very simple, like a surveillance system. It's kind of like you have all these fancy sensors, and inside your brain is a little security guard. For me, I like to call him Frank. So Frank is sitting at a desk. He's got lots of cool information in front of him, high-tech equipment, he's got cameras, he's got a little phone that he can pick up, listen to the ears, all these senses, all these perceptions. But attention is what steers your perceptions, it's what controls your reality. It's the gateway to the mind. If you don't attend to something, you can't be aware of it. But ironically, you can attend to something without being aware of it. For example, the cocktail effect: You're in a party, having conversations with someone, and yet you can recognize your name without realizing you were listening to that. Now, for my job, I have to play with techniques to exploit this, to play with your attention as a limited resource. So if I could control how you spend your attention, if I could maybe steal your attention through a distraction. Now, instead of doing it like misdirection and throwing it off to the side, instead, what I choose to focus on is Frank, to be able to play with the Frank inside your head, your security guard, and get you, instead of focusing on your external senses, just to go internal for a second. So if I ask you to access a memory, like, what is that? What just happened? Do you have a wallet? Do you have an American Express in your wallet? And when I do that, your Frank turns around. He accesses the file. He has to rewind the tape. What's interesting is, he can't rewind the tape at the same time that he's trying to process new data. This sounds like a good theory, but I could talk for a long time, tell you lots of things, and a portion of them may be true, but I think it's better if I tried to show that to you here live. If I come down, I'm going to do a bit of shopping. Just hold still where you are. Hello, how are you? It's lovely to see you. Wonderful job onstage. Lovely watch, it doesn't come off very well. Do you have a ring as well? Good. Just taking inventory. You're like a buffet. Hard to tell where to start, so many great things. Hi, how are you? Good to see you. Hi, sir, could you stand up, please? Just right where you are. You're married, you follow directions well. Nice to meet you, sir. You don't have a lot in your pockets. Anything down here? Hopefully so. Have a seat. There you go. You're doing well. Hi, sir, how are you? Good to see you, sir. You have a ring, a watch. Do you have a wallet on you? Joe: I don't. AR: Well, we'll find one for you. Come on up this way, Joe. Give Joe a round of applause. Come on up, Joe. Let's play a game. (Applause) AR: Pardon me. I don't think I need this clicker anymore. Thank you very much. I appreciate that. Come on up to the stage, Joe. Let's play a little game now. Anything in your front pockets? J: Money. AR: Money! All right, let's try that. Can you stand right over this way for me? Turn around and, let's see, if I give you something that belongs to me, this is just something I have, a poker chip. Hold out your hand for me. Watch it closely. This is a task for you to focus on. You have your money in your front pocket? J: Yup. AR: Good. I won't put my hand in your pocket. I'm not ready for that kind of commitment. Once a guy had a hole in his pocket, and that was rather traumatizing for me. I wanted his wallet, he gave me his number. Big miscommunication. (Laughter) Let's do this simply. Squeeze your hand tight. Do you feel the poker chip in your hand? J: I do. AR: Would you be surprised if I took it? Say yes. J: Very. AR: Good. Open your hand. Thank you very much. I'll cheat if you give me a chance. Make it harder for me. Just use your hand. Grab my wrist, but squeeze, squeeze firm. Did you see it go? Joe: No. AR: No, it's not here. Open your hand. While we're focused on the hand, it's sitting on your shoulder. Go ahead and take it off. Now, let's try that again. Hold your hand out flat. Open it up. Put your hand up a little bit higher, but watch it close. If I did it slowly, it'd be on your shoulder. (Laughter) Joe, we're going to keep doing this till you catch it. You'll get it eventually. I have faith in you. Squeeze firm. You're human, you're not slow. It's back on your shoulder. You were focused on your hand, distracted. While you were watching, I couldn't get your watch off. Yet you had something inside your pocket. Do you remember what it was? J: Money. AR: Check your pocket. Is it still there? (Laughter) Oh, there it was. Put it away. We're just shopping. This trick's more about the timing. I'm going to try to push it inside your hand. Put your other hand on top, would you? It's amazingly obvious now, isn't it? Looks a lot like the watch I was wearing, doesn't it? (Laughter) (Applause) J: That's pretty good. AR: Oh, thanks. (Applause) But it's only a start. Let's try it a little bit differently. Hold your hands together. Your other hand on top. If you're watching this little token, this obviously has become a little target, like a red herring. If we watch this kind of close, it looks like it goes away. It's not back on your shoulder. It falls out of the air, lands right back in the hand. Did you see it go? Yeah, funny. We've got a little guy. He's union, works up there all day. If I do it slowly it goes straight away, it lands by your pocket. Is it in this pocket, sir? Don't reach in your pocket. That's a different show. (Squeaking) That's rather strange. They have shots for that. Can I show them? Rather bizarre. Is this yours, sir? I have no idea how that works. We'll send that over there. I need help with this one. Step over this way for me. Don't run away. You had something down by your pants pocket. I was checking mine. I couldn't find everything, but I noticed you had something here. Can I feel the outside for a moment? Down here I noticed this. Is this something of yours, sir? I have no idea. That's a shrimp. J: Yeah. I'm saving it for later. AR: You've entertained all of these people in a wonderful way, better than you know. So we'd love to give you this lovely watch as a gift. (Laughter) Hopefully it matches his taste. We have a couple of other things, a little bit of cash. And we have a few other things, these all belong to you, along with a big round of applause from all your friends. (Applause) Joe, thank you very much. (Applause) (Applause ends) So, same question I asked you before, but this time you don't have to close your eyes. What am I wearing? Audience: Oh! (Laughter) (Hesitant applause) (Applause ends) Attention is a powerful thing. Like I said, it shapes your reality. So, I guess I'd like to pose that question to you. If you could control somebody's attention, what would you do with it? Thank you.",
    "xYemnKEKx0c": "Translator: Timothy Covell Reviewer: Morton Bast The story starts: I was at a friend's house, and she had on her shelf a copy of the DSM manual, which is the manual of mental disorders. It lists every known mental disorder. And it used to be, back in the '50s, a very slim pamphlet. And then it got bigger and bigger and bigger, and now it's 886 pages long. And it lists currently 374 mental disorders. So I was leafing through it, wondering if I had any mental disorders, and it turns out I've got 12. (Laughter) I've got generalized anxiety disorder, which is a given. I've got nightmare disorder, which is categorized if you have recurrent dreams of being pursued or declared a failure, and all my dreams involve people chasing me down the street going, \"You're a failure!\" (Laughter) I've got parent-child relational problems, which I blame my parents for. (Laughter) I'm kidding. I'm not kidding. I'm kidding. And I've got malingering. And I think it's actually quite rare to have both malingering and generalized anxiety disorder, because malingering tends to make me feel very anxious. Anyway, I was looking through this book, wondering if I was much crazier than I thought I was, or maybe it's not a good idea to diagnose yourself with a mental disorder if you're not a trained professional, or maybe the psychiatry profession has a kind of strange desire to label what's essentially normal human behavior as a mental disorder. I didn't know which of these was true, but I thought it was kind of interesting, and I thought maybe I should meet a critic of psychiatry to get their view, which is how I ended up having lunch with the Scientologists. (Laughter) It was a man called Brian, who runs a crack team of Scientologists who are determined to destroy psychiatry wherever it lies. They're called the CCHR. And I said to him, \"Can you prove to me that psychiatry is a pseudo-science that can't be trusted?\" And he said, \"Yes, we can prove it to you.\" And I said, \"How?\" And he said, \"We're going to introduce you to Tony.\" And I said, \"Who's Tony?\" And he said, \"Tony's in Broadmoor.\" Now, Broadmoor is Broadmoor Hospital. It used to be known as the Broadmoor Asylum for the Criminally Insane. It's where they send the serial killers, and the people who can't help themselves. And I said to Brian, \"Well, what did Tony do?\" And he said, \"Hardly anything. He beat someone up or something, and he decided to fake madness to get out of a prison sentence. But he faked it too well, and now he's stuck in Broadmoor and nobody will believe he's sane. Do you want us to try and get you into Broadmoor to meet Tony?\" So I said, \"Yes, please.\" So I got the train to Broadmoor. I began to yawn uncontrollably around Kempton Park, which apparently is what dogs also do when anxious, they yawn uncontrollably. And we got to Broadmoor. And I got taken through gate after gate after gate after gate into the wellness center, which is where you get to meet the patients. It looks like a giant Hampton Inn. It's all peach and pine and calming colors. And the only bold colors are the reds of the panic buttons. And the patients started drifting in. And they were quite overweight and wearing sweatpants, and quite docile-looking. And Brian the Scientologist whispered to me, \"They're medicated,\" which, to the Scientologists, is like the worst evil in the world, but I'm thinking it's probably a good idea. (Laughter) And then Brian said, \"Here's Tony.\" And a man was walking in. And he wasn't overweight, he was in very good physical shape. And he wasn't wearing sweatpants, he was wearing a pinstripe suit. And he had his arm outstretched like someone out of The Apprentice. He looked like a man who wanted to wear an outfit that would convince me that he was very sane. And he sat down. And I said, \"So is it true that you faked your way in here?\" And he said, \"Yep. Yep. Absolutely. I beat someone up when I was 17. And I was in prison awaiting trial, and my cellmate said to me, 'You know what you have to do? Fake madness. Tell them you're mad, you'll get sent to some cushy hospital. Nurses will bring you pizzas, you'll have your own PlayStation.'\" I said, \"Well, how did you do it?\" He said, \"Well, I asked to see the prison psychiatrist. And I'd just seen a film called 'Crash,' in which people get sexual pleasure from crashing cars into walls. So I said to the psychiatrist, 'I get sexual pleasure from crashing cars into walls.'\" And I said, \"What else?\" He said, \"Oh, yeah. I told the psychiatrist that I wanted to watch women as they died, because it would make me feel more normal.\" I said, \"Where'd you get that from?\" He said, \"Oh, from a biography of Ted Bundy that they had at the prison library.\" Anyway, he faked madness too well, he said. And they didn't send him to some cushy hospital. They sent him to Broadmoor. And the minute he got there, said he took one look at the place, asked to see the psychiatrist, said, \"There's been a terrible misunderstanding. I'm not mentally ill.\" I said, \"How long have you been here for?\" He said, \"Well, if I'd just done my time in prison for the original crime, I'd have got five years. I've been in Broadmoor for 12 years.\" Tony said that it's a lot harder to convince people you're sane than it is to convince them you're crazy. He said, \"I thought the best way to seem normal would be to talk to people normally about normal things like football or what's on TV. I subscribe to New Scientist, and recently they had an article about how the U.S. Army was training bumblebees to sniff out explosives. So I said to a nurse, 'Did you know that the U.S. Army is training bumblebees to sniff out explosives?' When I read my medical notes, I saw they'd written: 'Believes bees can sniff out explosives.'\" (Laughter) He said, \"You know, they're always looking out for nonverbal clues to my mental state. But how do you sit in a sane way? How do you cross your legs in a sane way? It's just impossible.\" When Tony said that to me, I thought to myself, \"Am I sitting like a journalist? Am I crossing my legs like a journalist?\" He said, \"You know, I've got the Stockwell Strangler on one side of me, and I've got the 'Tiptoe Through the Tulips' rapist on the other side of me. So I tend to stay in my room a lot because I find them quite frightening. And they take that as a sign of madness. They say it proves that I'm aloof and grandiose.\" So, only in Broadmoor would not wanting to hang out with serial killers be a sign of madness. Anyway, he seemed completely normal to me, but what did I know? And when I got home I emailed his clinician, Anthony Maden. I said, \"What's the story?\" And he said, \"Yep. We accept that Tony faked madness to get out of a prison sentence, because his hallucinations -- that had seemed quite cliche to begin with -- just vanished the minute he got to Broadmoor. However, we have assessed him, and we've determined that what he is is a psychopath.\" And in fact, faking madness is exactly the kind of cunning and manipulative act of a psychopath. It's on the checklist: cunning, manipulative. So, faking your brain going wrong is evidence that your brain has gone wrong. And I spoke to other experts, and they said the pinstripe suit -- classic psychopath -- speaks to items one and two on the checklist: glibness, superficial charm and grandiose sense of self-worth. And I said, \"Well, but why didn't he hang out with the other patients?\" Classic psychopath -- it speaks to grandiosity and also lack of empathy. So all the things that had seemed most normal about Tony was evidence, according to his clinician, that he was mad in this new way. He was a psychopath. And his clinician said to me, \"If you want to know more about psychopaths, you can go on a psychopath-spotting course run by Robert Hare, who invented the psychopath checklist.\" So I did. I went on a psychopath-spotting course, and I am now a certified -- and I have to say, extremely adept -- psychopath spotter. So, here's the statistics: One in a hundred regular people is a psychopath. So there's 1,500 people in his room. Fifteen of you are psychopaths. Although that figure rises to four percent of CEOs and business leaders, so I think there's a very good chance there's about 30 or 40 psychopaths in this room. It could be carnage by the end of the night. (Laughter) Hare said the reason why is because capitalism at its most ruthless rewards psychopathic behavior -- the lack of empathy, the glibness, cunning, manipulative. In fact, capitalism, perhaps at its most remorseless, is a physical manifestation of psychopathy. It's like a form of psychopathy that's come down to affect us all. Hare said, \"You know what? Forget about some guy at Broadmoor who may or may not have faked madness. Who cares? That's not a big story. The big story,\" he said, \"is corporate psychopathy. You want to go and interview yourself some corporate psychopaths.\" So I gave it a try. I wrote to the Enron people. I said, \"Could I come and interview you in prison, to find out it you're psychopaths?\" (Laughter) And they didn't reply. (Laughter) So I changed tack. I emailed \"Chainsaw Al\" Dunlap, the asset stripper from the 1990s. He would come into failing businesses and close down 30 percent of the workforce, just turn American towns into ghost towns. And I emailed him and I said, \"I believe you may have a very special brain anomaly that makes you ... special, and interested in the predatory spirit, and fearless. Can I come and interview you about your special brain anomaly?\" And he said, \"Come on over!\" (Laughter) So I went to Al Dunlap's grand Florida mansion. It was filled with sculptures of predatory animals. There were lions and tigers -- he was taking me through the garden -- there were falcons and eagles, he was saying, \"Over there you've got sharks and --\" he was saying this in a less effeminate way -- \"You've got more sharks and you've got tigers.\" It was like Narnia. (Laughter) And then we went into his kitchen. Now, Al Dunlap would be brought in to save failing companies, he'd close down 30 percent of the workforce. And he'd quite often fire people with a joke. Like, for instance, one famous story about him, somebody came up to him and said, \"I've just bought myself a new car.\" And he said, \"Well, you may have a new car, but I'll tell you what you don't have -- a job.\" So in his kitchen -- he was in there with his wife, Judy, and his bodyguard, Sean -- and I said, \"You know how I said in my email that you might have a special brain anomaly that makes you special?\" He said, \"Yeah, it's an amazing theory, it's like Star Trek. You're going where no man has gone before.\" And I said, \"Well --\" (Clears throat) (Laughter) Some psychologists might say that this makes you --\" (Mumbles) (Laughter) And he said, \"What?\" And I said, \"A psychopath.\" And I said, \"I've got a list of psychopathic traits in my pocket. Can I go through them with you?\" And he looked intrigued despite himself, and he said, \"Okay, go on.\" And I said, \"Okay. Grandiose sense of self-worth.\" Which I have to say, would have been hard for him to deny, because he was standing under a giant oil painting of himself. (Laughter) He said, \"Well, you've got to believe in you!\" And I said, \"Manipulative.\" He said, \"That's leadership.\" (Laughter) And I said, \"Shallow affect, an inability to experience a range of emotions.\" He said, \"Who wants to be weighed down by some nonsense emotions?\" So he was going down the psychopath checklist, basically turning it into \"Who Moved My Cheese?\" (Laughter) But I did notice something happening to me the day I was with Al Dunlap. Whenever he said anything to me that was kind of normal -- like he said \"no\" to juvenile delinquency, he said he got accepted into West Point, and they don't let delinquents in West Point. He said \"no\" to many short-term marital relationships. He's only ever been married twice. Admittedly, his first wife cited in her divorce papers that he once threatened her with a knife and said he always wondered what human flesh tasted like, but people say stupid things to each other in bad marriages in the heat of an argument, and his second marriage has lasted 41 years. So whenever he said anything to me that just seemed kind of non-psychopathic, I thought to myself, well I'm not going to put that in my book. And then I realized that becoming a psychopath spotter had kind of turned me a little bit psychopathic. Because I was desperate to shove him in a box marked \"Psychopath.\" I was desperate to define him by his maddest edges. And I realized, my God -- this is what I've been doing for 20 years. It's what all journalists do. We travel across the world with our notepads in our hands, and we wait for the gems. And the gems are always the outermost aspects of our interviewee's personality. And we stitch them together like medieval monks, and we leave the normal stuff on the floor. And you know, this is a country that over-diagnoses certain mental disorders hugely. Childhood bipolar -- children as young as four are being labeled bipolar because they have temper tantrums, which scores them high on the bipolar checklist. When I got back to London, Tony phoned me. He said, \"Why haven't you been returning my calls?\" I said, \"Well, they say that you're a psychopath.\" And he said, \"I'm not a psychopath.\" He said, \"You know what? One of the items on the checklist is lack of remorse, but another item on the checklist is cunning, manipulative. So when you say you feel remorse for your crime, they say, 'Typical of the psychopath to cunningly say he feels remorse when he doesn't.' It's like witchcraft, they turn everything upside-down.\" He said, \"I've got a tribunal coming up. Will you come to it?\" So I said okay. So I went to his tribunal. And after 14 years in Broadmoor, they let him go. They decided that he shouldn't be held indefinitely because he scores high on a checklist that might mean that he would have a greater than average chance of recidivism. So they let him go. And outside in the corridor he said to me, \"You know what, Jon? Everyone's a bit psychopathic.\" He said, \"You are, I am. Well, obviously I am.\" I said, \"What are you going to do now?\" He said, \"I'm going to go to Belgium. There's a woman there that I fancy. But she's married, so I'm going to have to get her split up from her husband.\" (Laughter) Anyway, that was two years ago, and that's where my book ended. And for the last 20 months, everything was fine. Nothing bad happened. He was living with a girl outside London. He was, according to Brian the Scientologist, making up for lost time, which I know sounds ominous, but isn't necessarily ominous. Unfortunately, after 20 months, he did go back to jail for a month. He got into a \"fracas\" in a bar, he called it. Ended up going to jail for a month, which I know is bad, but at least a month implies that whatever the fracas was, it wasn't too bad. And then he phoned me. And you know what, I think it's right that Tony is out. Because you shouldn't define people by their maddest edges. And what Tony is, is he's a semi-psychopath. He's a gray area in a world that doesn't like gray areas. But the gray areas are where you find the complexity. It's where you find the humanity, and it's where you find the truth. And Tony said to me, \"Jon, could I buy you a drink in a bar? I just want to thank you for everything you've done for me.\" And I didn't go. What would you have done? Thank you.",
    "zIwLWfaAg-8": "Chris Anderson: Elon, hey, welcome back to TED. It's great to have you here. Elon Musk: Thanks for having me. CA: So, in the next half hour or so, we're going to spend some time exploring your vision for what an exciting future might look like, which I guess makes the first question a little ironic: Why are you boring? EM: Yeah. I ask myself that frequently. We're trying to dig a hole under LA, and this is to create the beginning of what will hopefully be a 3D network of tunnels to alleviate congestion. So right now, one of the most soul-destroying things is traffic. It affects people in every part of the world. It takes away so much of your life. It's horrible. It's particularly horrible in LA. (Laughter) CA: I think you've brought with you the first visualization that's been shown of this. Can I show this? EM: Yeah, absolutely. So this is the first time -- Just to show what we're talking about. So a couple of key things that are important in having a 3D tunnel network. First of all, you have to be able to integrate the entrance and exit of the tunnel seamlessly into the fabric of the city. So by having an elevator, sort of a car skate, that's on an elevator, you can integrate the entrance and exits to the tunnel network just by using two parking spaces. And then the car gets on a skate. There's no speed limit here, so we're designing this to be able to operate at 200 kilometers an hour. CA: How much? EM: 200 kilometers an hour, or about 130 miles per hour. So you should be able to get from, say, Westwood to LAX in six minutes -- five, six minutes. (Applause) CA: So possibly, initially done, it's like on a sort of toll road-type basis. EM: Yeah. CA: Which, I guess, alleviates some traffic from the surface streets as well. EM: So, I don't know if people noticed it in the video, but there's no real limit to how many levels of tunnel you can have. You can go much further deep than you can go up. The deepest mines are much deeper than the tallest buildings are tall, so you can alleviate any arbitrary level of urban congestion with a 3D tunnel network. This is a very important point. So a key rebuttal to the tunnels is that if you add one layer of tunnels, that will simply alleviate congestion, it will get used up, and then you'll be back where you started, back with congestion. But you can go to any arbitrary number of tunnels, any number of levels. CA: But people -- seen traditionally, it's incredibly expensive to dig, and that would block this idea. EM: Yeah. Well, they're right. To give you an example, the LA subway extension, which is -- I think it's a two-and-a-half mile extension that was just completed for two billion dollars. So it's roughly a billion dollars a mile to do the subway extension in LA. And this is not the highest utility subway in the world. So yeah, it's quite difficult to dig tunnels normally. I think we need to have at least a tenfold improvement in the cost per mile of tunneling. CA: And how could you achieve that? EM: Actually, if you just do two things, you can get to approximately an order of magnitude improvement, and I think you can go beyond that. So the first thing to do is to cut the tunnel diameter by a factor of two or more. So a single road lane tunnel according to regulations has to be 26 feet, maybe 28 feet in diameter to allow for crashes and emergency vehicles and sufficient ventilation for combustion engine cars. But if you shrink that diameter to what we're attempting, which is 12 feet, which is plenty to get an electric skate through, you drop the diameter by a factor of two and the cross-sectional area by a factor of four, and the tunneling cost scales with the cross-sectional area. So that's roughly a half-order of magnitude improvement right there. Then tunneling machines currently tunnel for half the time, then they stop, and then the rest of the time is putting in reinforcements for the tunnel wall. So if you design the machine instead to do continuous tunneling and reinforcing, that will give you a factor of two improvement. Combine that and that's a factor of eight. Also these machines are far from being at their power or thermal limits, so you can jack up the power to the machine substantially. I think you can get at least a factor of two, maybe a factor of four or five improvement on top of that. So I think there's a fairly straightforward series of steps to get somewhere in excess of an order of magnitude improvement in the cost per mile, and our target actually is -- we've got a pet snail called Gary, this is from Gary the snail from \"South Park,\" I mean, sorry, \"SpongeBob SquarePants.\" (Laughter) So Gary is capable of -- currently he's capable of going 14 times faster than a tunnel-boring machine. (Laughter) CA: You want to beat Gary. EM: We want to beat Gary. (Laughter) He's not a patient little fellow, and that will be victory. Victory is beating the snail. CA: But a lot of people imagining, dreaming about future cities, they imagine that actually the solution is flying cars, drones, etc. You go aboveground. Why isn't that a better solution? You save all that tunneling cost. EM: Right. I'm in favor of flying things. Obviously, I do rockets, so I like things that fly. This is not some inherent bias against flying things, but there is a challenge with flying cars in that they'll be quite noisy, the wind force generated will be very high. Let's just say that if something's flying over your head, a whole bunch of flying cars going all over the place, that is not an anxiety-reducing situation. (Laughter) You don't think to yourself, \"Well, I feel better about today.\" You're thinking, \"Did they service their hubcap, or is it going to come off and guillotine me?\" Things like that. CA: So you've got this vision of future cities with these rich, 3D networks of tunnels underneath. Is there a tie-in here with Hyperloop? Could you apply these tunnels to use for this Hyperloop idea you released a few years ago. EM: Yeah, so we've been sort of puttering around with the Hyperloop stuff for a while. We built a Hyperloop test track adjacent to SpaceX, just for a student competition, to encourage innovative ideas in transport. And it actually ends up being the biggest vacuum chamber in the world after the Large Hadron Collider, by volume. So it was quite fun to do that, but it was kind of a hobby thing, and then we think we might -- so we've built a little pusher car to push the student pods, but we're going to try seeing how fast we can make the pusher go if it's not pushing something. So we're cautiously optimistic we'll be able to be faster than the world's fastest bullet train even in a .8-mile stretch. CA: Whoa. Good brakes. EM: Yeah, I mean, it's -- yeah. It's either going to smash into tiny pieces or go quite fast. CA: But you can picture, then, a Hyperloop in a tunnel running quite long distances. EM: Exactly. And looking at tunneling technology, it turns out that in order to make a tunnel, you have to -- In order to seal against the water table, you've got to typically design a tunnel wall to be good to about five or six atmospheres. So to go to vacuum is only one atmosphere, or near-vacuum. So actually, it sort of turns out that automatically, if you build a tunnel that is good enough to resist the water table, it is automatically capable of holding vacuum. CA: Huh. EM: So, yeah. CA: And so you could actually picture, what kind of length tunnel is in Elon's future to running Hyperloop? EM: I think there's no real length limit. You could dig as much as you want. I think if you were to do something like a DC-to-New York Hyperloop, I think you'd probably want to go underground the entire way because it's a high-density area. You're going under a lot of buildings and houses, and if you go deep enough, you cannot detect the tunnel. Sometimes people think, well, it's going to be pretty annoying to have a tunnel dug under my house. Like, if that tunnel is dug more than about three or four tunnel diameters beneath your house, you will not be able to detect it being dug at all. In fact, if you're able to detect the tunnel being dug, whatever device you are using, you can get a lot of money for that device from the Israeli military, who is trying to detect tunnels from Hamas, and from the US Customs and Border patrol that try and detect drug tunnels. So the reality is that earth is incredibly good at absorbing vibrations, and once the tunnel depth is below a certain level, it is undetectable. Maybe if you have a very sensitive seismic instrument, you might be able to detect it. CA: So you've started a new company to do this called The Boring Company. Very nice. Very funny. (Laughter) EM: What's funny about that? (Laughter) CA: How much of your time is this? EM: It's maybe ... two or three percent. CA: You've called it a hobby. This is what an Elon Musk hobby looks like. (Laughter) EM: I mean, it really is, like -- This is basically interns and people doing it part time. We bought some second-hand machinery. It's kind of puttering along, but it's making good progress, so -- CA: So an even bigger part of your time is being spent on electrifying cars and transport through Tesla. Is one of the motivations for the tunneling project the realization that actually, in a world where cars are electric and where they're self-driving, there may end up being more cars on the roads on any given hour than there are now? EM: Yeah, exactly. A lot of people think that when you make cars autonomous, they'll be able to go faster and that will alleviate congestion. And to some degree that will be true, but once you have shared autonomy where it's much cheaper to go by car and you can go point to point, the affordability of going in a car will be better than that of a bus. Like, it will cost less than a bus ticket. So the amount of driving that will occur will be much greater with shared autonomy, and actually traffic will get far worse. CA: You started Tesla with the goal of persuading the world that electrification was the future of cars, and a few years ago, people were laughing at you. Now, not so much. EM: OK. (Laughter) I don't know. I don't know. CA: But isn't it true that pretty much every auto manufacturer has announced serious electrification plans for the short- to medium-term future? EM: Yeah. Yeah. I think almost every automaker has some electric vehicle program. They vary in seriousness. Some are very serious about transitioning entirely to electric, and some are just dabbling in it. And some, amazingly, are still pursuing fuel cells, but I think that won't last much longer. CA: But isn't there a sense, though, Elon, where you can now just declare victory and say, you know, \"We did it.\" Let the world electrify, and you go on and focus on other stuff? EM: Yeah. I intend to stay with Tesla as far into the future as I can imagine, and there are a lot of exciting things that we have coming. Obviously the Model 3 is coming soon. We'll be unveiling the Tesla Semi truck. CA: OK, we're going to come to this. So Model 3, it's supposed to be coming in July-ish. EM: Yeah, it's looking quite good for starting production in July. CA: Wow. One of the things that people are so excited about is the fact that it's got autopilot. And you put out this video a while back showing what that technology would look like. EM: Yeah. CA: There's obviously autopilot in Model S right now. What are we seeing here? EM: Yeah, so this is using only cameras and GPS. So there's no LIDAR or radar being used here. This is just using passive optical, which is essentially what a person uses. The whole road system is meant to be navigated with passive optical, or cameras, and so once you solve cameras or vision, then autonomy is solved. If you don't solve vision, it's not solved. So that's why our focus is so heavily on having a vision neural net that's very effective for road conditions. CA: Right. Many other people are going the LIDAR route. You want cameras plus radar is most of it. EM: You can absolutely be superhuman with just cameras. Like, you can probably do it ten times better than humans would, just cameras. CA: So the new cars being sold right now have eight cameras in them. They can't yet do what that showed. When will they be able to? EM: I think we're still on track for being able to go cross-country from LA to New York by the end of the year, fully autonomous. CA: OK, so by the end of the year, you're saying, someone's going to sit in a Tesla without touching the steering wheel, tap in \"New York,\" off it goes. EM: Yeah. CA: Won't ever have to touch the wheel -- by the end of 2017. EM: Yeah. Essentially, November or December of this year, we should be able to go all the way from a parking lot in California to a parking lot in New York, no controls touched at any point during the entire journey. (Applause) CA: Amazing. But part of that is possible because you've already got a fleet of Teslas driving all these roads. You're accumulating a huge amount of data of that national road system. EM: Yes, but the thing that will be interesting is that I'm actually fairly confident it will be able to do that route even if you change the route dynamically. So, it's fairly easy -- If you say I'm going to be really good at one specific route, that's one thing, but it should be able to go, really be very good, certainly once you enter a highway, to go anywhere on the highway system in a given country. So it's not sort of limited to LA to New York. We could change it and make it Seattle-Florida, that day, in real time. So you were going from LA to New York. Now go from LA to Toronto. CA: So leaving aside regulation for a second, in terms of the technology alone, the time when someone will be able to buy one of your cars and literally just take the hands off the wheel and go to sleep and wake up and find that they've arrived, how far away is that, to do that safely? EM: I think that's about two years. So the real trick of it is not how do you make it work say 99.9 percent of the time, because, like, if a car crashes one in a thousand times, then you're probably still not going to be comfortable falling asleep. You shouldn't be, certainly. (Laughter) It's never going to be perfect. No system is going to be perfect, but if you say it's perhaps -- the car is unlikely to crash in a hundred lifetimes, or a thousand lifetimes, then people are like, OK, wow, if I were to live a thousand lives, I would still most likely never experience a crash, then that's probably OK. CA: To sleep. I guess the big concern of yours is that people may actually get seduced too early to think that this is safe, and that you'll have some horrible incident happen that puts things back. EM: Well, I think that the autonomy system is likely to at least mitigate the crash, except in rare circumstances. The thing to appreciate about vehicle safety is this is probabilistic. I mean, there's some chance that any time a human driver gets in a car, that they will have an accident that is their fault. It's never zero. So really the key threshold for autonomy is how much better does autonomy need to be than a person before you can rely on it? CA: But once you get literally safe hands-off driving, the power to disrupt the whole industry seems massive, because at that point you've spoken of people being able to buy a car, drops you off at work, and then you let it go and provide a sort of Uber-like service to other people, earn you money, maybe even cover the cost of your lease of that car, so you can kind of get a car for free. Is that really likely? EM: Yeah. Absolutely this is what will happen. So there will be a shared autonomy fleet where you buy your car and you can choose to use that car exclusively, you could choose to have it be used only by friends and family, only by other drivers who are rated five star, you can choose to share it sometimes but not other times. That's 100 percent what will occur. It's just a question of when. CA: Wow. So you mentioned the Semi and I think you're planning to announce this in September, but I'm curious whether there's anything you could show us today? EM: I will show you a teaser shot of the truck. (Laughter) It's alive. CA: OK. EM: That's definitely a case where we want to be cautious about the autonomy features. Yeah. (Laughter) CA: We can't see that much of it, but it doesn't look like just a little friendly neighborhood truck. It looks kind of badass. What sort of semi is this? EM: So this is a heavy duty, long-range semitruck. So it's the highest weight capability and with long range. So essentially it's meant to alleviate the heavy-duty trucking loads. And this is something which people do not today think is possible. They think the truck doesn't have enough power or it doesn't have enough range, and then with the Tesla Semi we want to show that no, an electric truck actually can out-torque any diesel semi. And if you had a tug-of-war competition, the Tesla Semi will tug the diesel semi uphill. (Laughter) (Applause) CA: That's pretty cool. And short term, these aren't driverless. These are going to be trucks that truck drivers want to drive. EM: Yes. So what will be really fun about this is you have a flat torque RPM curve with an electric motor, whereas with a diesel motor or any kind of internal combustion engine car, you've got a torque RPM curve that looks like a hill. So this will be a very spry truck. You can drive this around like a sports car. There's no gears. It's, like, single speed. CA: There's a great movie to be made here somewhere. I don't know what it is and I don't know that it ends well, but it's a great movie. (Laughter) EM: It's quite bizarre test-driving. When I was driving the test prototype for the first truck. It's really weird, because you're driving around and you're just so nimble, and you're in this giant truck. CA: Wait, you've already driven a prototype? EM: Yeah, I drove it around the parking lot, and I was like, this is crazy. CA: Wow. This is no vaporware. EM: It's just like, driving this giant truck and making these mad maneuvers. CA: This is cool. OK, from a really badass picture to a kind of less badass picture. This is just a cute house from \"Desperate Housewives\" or something. What on earth is going on here? EM: Well, this illustrates the picture of the future that I think is how things will evolve. You've got an electric car in the driveway. If you look in between the electric car and the house, there are actually three Powerwalls stacked up against the side of the house, and then that house roof is a solar roof. So that's an actual solar glass roof. CA: OK. EM: That's a picture of a real -- well, admittedly, it's a real fake house. That's a real fake house. (Laughter) CA: So these roof tiles, some of them have in them basically solar power, the ability to -- EM: Yeah. Solar glass tiles where you can adjust the texture and the color to a very fine-grained level, and then there's sort of microlouvers in the glass, such that when you're looking at the roof from street level or close to street level, all the tiles look the same whether there is a solar cell behind it or not. So you have an even color from the ground level. If you were to look at it from a helicopter, you would be actually able to look through and see that some of the glass tiles have a solar cell behind them and some do not. You can't tell from street level. CA: You put them in the ones that are likely to see a lot of sun, and that makes these roofs super affordable, right? They're not that much more expensive than just tiling the roof. EM: Yeah. We're very confident that the cost of the roof plus the cost of electricity -- A solar glass roof will be less than the cost of a normal roof plus the cost of electricity. So in other words, this will be economically a no-brainer, we think it will look great, and it will last -- We thought about having the warranty be infinity, but then people thought, well, that might sound like were just talking rubbish, but actually this is toughened glass. Well after the house has collapsed and there's nothing there, the glass tiles will still be there. (Applause) CA: I mean, this is cool. So you're rolling this out in a couple week's time, I think, with four different roofing types. EM: Yeah, we're starting off with two, two initially, and the second two will be introduced early next year. CA: And what's the scale of ambition here? How many houses do you believe could end up having this type of roofing? EM: I think eventually almost all houses will have a solar roof. The thing is to consider the time scale here to be probably on the order of 40 or 50 years. So on average, a roof is replaced every 20 to 25 years. But you don't start replacing all roofs immediately. But eventually, if you say were to fast-forward to say 15 years from now, it will be unusual to have a roof that does not have solar. CA: Is there a mental model thing that people don't get here that because of the shift in the cost, the economics of solar power, most houses actually have enough sunlight on their roof pretty much to power all of their needs. If you could capture the power, it could pretty much power all their needs. You could go off-grid, kind of. EM: It depends on where you are and what the house size is relative to the roof area, but it's a fair statement to say that most houses in the US have enough roof area to power all the needs of the house. CA: So the key to the economics of the cars, the Semi, of these houses is the falling price of lithium-ion batteries, which you've made a huge bet on as Tesla. In many ways, that's almost the core competency. And you've decided that to really, like, own that competency, you just have to build the world's largest manufacturing plant to double the world's supply of lithium-ion batteries, with this guy. What is this? EM: Yeah, so that's the Gigafactory, progress so far on the Gigafactory. Eventually, you can sort of roughly see that there's sort of a diamond shape overall, and when it's fully done, it'll look like a giant diamond, or that's the idea behind it, and it's aligned on true north. It's a small detail. CA: And capable of producing, eventually, like a hundred gigawatt hours of batteries a year. EM: A hundred gigawatt hours. We think probably more, but yeah. CA: And they're actually being produced right now. EM: They're in production already. CA: You guys put out this video. I mean, is that speeded up? EM: That's the slowed down version. (Laughter) CA: How fast does it actually go? EM: Well, when it's running at full speed, you can't actually see the cells without a strobe light. It's just blur. (Laughter) CA: One of your core ideas, Elon, about what makes an exciting future is a future where we no longer feel guilty about energy. Help us picture this. How many Gigafactories, if you like, does it take to get us there? EM: It's about a hundred, roughly. It's not 10, it's not a thousand. Most likely a hundred. CA: See, I find this amazing. You can picture what it would take to move the world off this vast fossil fuel thing. It's like you're building one, it costs five billion dollars, or whatever, five to 10 billion dollars. Like, it's kind of cool that you can picture that project. And you're planning to do, at Tesla -- announce another two this year. EM: I think we'll announce locations for somewhere between two and four Gigafactories later this year. Yeah, probably four. CA: Whoa. (Applause) No more teasing from you for here? Like -- where, continent? You can say no. EM: We need to address a global market. CA: OK. (Laughter) This is cool. I think we should talk for -- Actually, global market. I'm going to ask you one question about politics, only one. I'm kind of sick of politics, but I do want to ask you this. You're on a body now giving advice to a guy -- EM: Who? CA: Who has said he doesn't really believe in climate change, and there's a lot of people out there who think you shouldn't be doing that. They'd like you to walk away from that. What would you say to them? EM: Well, I think that first of all, I'm just on two advisory councils where the format consists of going around the room and asking people's opinion on things, and so there's like a meeting every month or two. That's the sum total of my contribution. But I think to the degree that there are people in the room who are arguing in favor of doing something about climate change, or social issues, I've used the meetings I've had thus far to argue in favor of immigration and in favor of climate change. (Applause) And if I hadn't done that, that wasn't on the agenda before. So maybe nothing will happen, but at least the words were said. CA: OK. (Applause) So let's talk SpaceX and Mars. Last time you were here, you spoke about what seemed like a kind of incredibly ambitious dream to develop rockets that were actually reusable. And you've only gone and done it. EM: Finally. It took a long time. CA: Talk us through this. What are we looking at here? EM: So this is one of our rocket boosters coming back from very high and fast in space. So just delivered the upper stage at high velocity. I think this might have been at sort of Mach 7 or so, delivery of the upper stage. (Applause) CA: So that was a sped-up -- EM: That was the slowed down version. (Laughter) CA: I thought that was the sped-up version. But I mean, that's amazing, and several of these failed before you finally figured out how to do it, but now you've done this, what, five or six times? EM: We're at eight or nine. CA: And for the first time, you've actually reflown one of the rockets that landed. EM: Yeah, so we landed the rocket booster and then prepped it for flight again and flew it again, so it's the first reflight of an orbital booster where that reflight is relevant. So it's important to appreciate that reusability is only relevant if it is rapid and complete. So like an aircraft or a car, the reusability is rapid and complete. You do not send your aircraft to Boeing in-between flights. CA: Right. So this is allowing you to dream of this really ambitious idea of sending many, many, many people to Mars in, what, 10 or 20 years time, I guess. EM: Yeah. CA: And you've designed this outrageous rocket to do it. Help us understand the scale of this thing. EM: Well, visually you can see that's a person. Yeah, and that's the vehicle. (Laughter) CA: So if that was a skyscraper, that's like, did I read that, a 40-story skyscraper? EM: Probably a little more, yeah. The thrust level of this is really -- This configuration is about four times the thrust of the Saturn V moon rocket. CA: Four times the thrust of the biggest rocket humanity ever created before. EM: Yeah. Yeah. CA: As one does. EM: Yeah. (Laughter) In units of 747, a 747 is only about a quarter of a million pounds of thrust, so for every 10 million pounds of thrust, there's 40 747s. So this would be the thrust equivalent of 120 747s, with all engines blazing. CA: And so even with a machine designed to escape Earth's gravity, I think you told me last time this thing could actually take a fully loaded 747, people, cargo, everything, into orbit. EM: Exactly. This can take a fully loaded 747 with maximum fuel, maximum passengers, maximum cargo on the 747 -- this can take it as cargo. CA: So based on this, you presented recently this Interplanetary Transport System which is visualized this way. This is a scene you picture in, what, 30 years time? 20 years time? People walking into this rocket. EM: I'm hopeful it's sort of an eight- to 10-year time frame. Aspirationally, that's our target. Our internal targets are more aggressive, but I think -- (Laughter) CA: OK. EM: While vehicle seems quite large and is large by comparison with other rockets, I think the future spacecraft will make this look like a rowboat. The future spaceships will be truly enormous. CA: Why, Elon? Why do we need to build a city on Mars with a million people on it in your lifetime, which I think is kind of what you've said you'd love to do? EM: I think it's important to have a future that is inspiring and appealing. I just think there have to be reasons that you get up in the morning and you want to live. Like, why do you want to live? What's the point? What inspires you? What do you love about the future? And if we're not out there, if the future does not include being out there among the stars and being a multiplanet species, I find that it's incredibly depressing if that's not the future that we're going to have. (Applause) CA: People want to position this as an either or, that there are so many desperate things happening on the planet now from climate to poverty to, you know, you pick your issue. And this feels like a distraction. You shouldn't be thinking about this. You should be solving what's here and now. And to be fair, you've done a fair old bit to actually do that with your work on sustainable energy. But why not just do that? EM: I think there's -- I look at the future from the standpoint of probabilities. It's like a branching stream of probabilities, and there are actions that we can take that affect those probabilities or that accelerate one thing or slow down another thing. I may introduce something new to the probability stream. Sustainable energy will happen no matter what. If there was no Tesla, if Tesla never existed, it would have to happen out of necessity. It's tautological. If you don't have sustainable energy, it means you have unsustainable energy. Eventually you will run out, and the laws of economics will drive civilization towards sustainable energy, inevitably. The fundamental value of a company like Tesla is the degree to which it accelerates the advent of sustainable energy, faster than it would otherwise occur. So when I think, like, what is the fundamental good of a company like Tesla, I would say, hopefully, if it accelerated that by a decade, potentially more than a decade, that would be quite a good thing to occur. That's what I consider to be the fundamental aspirational good of Tesla. Then there's becoming a multiplanet species and space-faring civilization. This is not inevitable. It's very important to appreciate this is not inevitable. The sustainable energy future I think is largely inevitable, but being a space-faring civilization is definitely not inevitable. If you look at the progress in space, in 1969 you were able to send somebody to the moon. 1969. Then we had the Space Shuttle. The Space Shuttle could only take people to low Earth orbit. Then the Space Shuttle retired, and the United States could take no one to orbit. So that's the trend. The trend is like down to nothing. People are mistaken when they think that technology just automatically improves. It does not automatically improve. It only improves if a lot of people work very hard to make it better, and actually it will, I think, by itself degrade, actually. You look at great civilizations like Ancient Egypt, and they were able to make the pyramids, and they forgot how to do that. And then the Romans, they built these incredible aqueducts. They forgot how to do it. CA: Elon, it almost seems, listening to you and looking at the different things you've done, that you've got this unique double motivation on everything that I find so interesting. One is this desire to work for humanity's long-term good. The other is the desire to do something exciting. And often it feels like you feel like you need the one to drive the other. With Tesla, you want to have sustainable energy, so you made these super sexy, exciting cars to do it. Solar energy, we need to get there, so we need to make these beautiful roofs. We haven't even spoken about your newest thing, which we don't have time to do, but you want to save humanity from bad AI, and so you're going to create this really cool brain-machine interface to give us all infinite memory and telepathy and so forth. And on Mars, it feels like what you're saying is, yeah, we need to save humanity and have a backup plan, but also we need to inspire humanity, and this is a way to inspire. EM: I think the value of beauty and inspiration is very much underrated, no question. But I want to be clear. I'm not trying to be anyone's savior. That is not the -- I'm just trying to think about the future and not be sad. (Applause) CA: Beautiful statement. I think everyone here would agree that it is not -- None of this is going to happen inevitably. The fact that in your mind, you dream this stuff, you dream stuff that no one else would dare dream, or no one else would be capable of dreaming at the level of complexity that you do. The fact that you do that, Elon Musk, is a really remarkable thing. Thank you for helping us all to dream a bit bigger. EM: But you'll tell me if it ever starts getting genuinely insane, right? (Laughter)",
    "8KkKuTCFvzI": "What keeps us healthy and happy as we go through life? If you were going to invest now in your future best self, where would you put your time and your energy? There was a recent survey of millennials asking them what their most important life goals were, and over 80 percent said that a major life goal for them was to get rich. And another 50 percent of those same young adults said that another major life goal was to become famous. (Laughter) And we're constantly told to lean in to work, to push harder and achieve more. We're given the impression that these are the things that we need to go after in order to have a good life. Pictures of entire lives, of the choices that people make and how those choices work out for them, those pictures are almost impossible to get. Most of what we know about human life we know from asking people to remember the past, and as we know, hindsight is anything but 20/20. We forget vast amounts of what happens to us in life, and sometimes memory is downright creative. But what if we could watch entire lives as they unfold through time? What if we could study people from the time that they were teenagers all the way into old age to see what really keeps people happy and healthy? We did that. The Harvard Study of Adult Development may be the longest study of adult life that's ever been done. For 75 years, we've tracked the lives of 724 men, year after year, asking about their work, their home lives, their health, and of course asking all along the way without knowing how their life stories were going to turn out. Studies like this are exceedingly rare. Almost all projects of this kind fall apart within a decade because too many people drop out of the study, or funding for the research dries up, or the researchers get distracted, or they die, and nobody moves the ball further down the field. But through a combination of luck and the persistence of several generations of researchers, this study has survived. About 60 of our original 724 men are still alive, still participating in the study, most of them in their 90s. And we are now beginning to study the more than 2,000 children of these men. And I'm the fourth director of the study. Since 1938, we've tracked the lives of two groups of men. The first group started in the study when they were sophomores at Harvard College. They all finished college during World War II, and then most went off to serve in the war. And the second group that we've followed was a group of boys from Boston's poorest neighborhoods, boys who were chosen for the study specifically because they were from some of the most troubled and disadvantaged families in the Boston of the 1930s. Most lived in tenements, many without hot and cold running water. When they entered the study, all of these teenagers were interviewed. They were given medical exams. We went to their homes and we interviewed their parents. And then these teenagers grew up into adults who entered all walks of life. They became factory workers and lawyers and bricklayers and doctors, one President of the United States. Some developed alcoholism. A few developed schizophrenia. Some climbed the social ladder from the bottom all the way to the very top, and some made that journey in the opposite direction. The founders of this study would never in their wildest dreams have imagined that I would be standing here today, 75 years later, telling you that the study still continues. Every two years, our patient and dedicated research staff calls up our men and asks them if we can send them yet one more set of questions about their lives. Many of the inner city Boston men ask us, \"Why do you keep wanting to study me? My life just isn't that interesting.\" The Harvard men never ask that question. (Laughter) To get the clearest picture of these lives, we don't just send them questionnaires. We interview them in their living rooms. We get their medical records from their doctors. We draw their blood, we scan their brains, we talk to their children. We videotape them talking with their wives about their deepest concerns. And when, about a decade ago, we finally asked the wives if they would join us as members of the study, many of the women said, \"You know, it's about time.\" (Laughter) So what have we learned? What are the lessons that come from the tens of thousands of pages of information that we've generated on these lives? Well, the lessons aren't about wealth or fame or working harder and harder. The clearest message that we get from this 75-year study is this: Good relationships keep us happier and healthier. Period. We've learned three big lessons about relationships. The first is that social connections are really good for us, and that loneliness kills. It turns out that people who are more socially connected to family, to friends, to community, are happier, they're physically healthier, and they live longer than people who are less well connected. And the experience of loneliness turns out to be toxic. People who are more isolated than they want to be from others find that they are less happy, their health declines earlier in midlife, their brain functioning declines sooner and they live shorter lives than people who are not lonely. And the sad fact is that at any given time, more than one in five Americans will report that they're lonely. And we know that you can be lonely in a crowd and you can be lonely in a marriage, so the second big lesson that we learned is that it's not just the number of friends you have, and it's not whether or not you're in a committed relationship, but it's the quality of your close relationships that matters. It turns out that living in the midst of conflict is really bad for our health. High-conflict marriages, for example, without much affection, turn out to be very bad for our health, perhaps worse than getting divorced. And living in the midst of good, warm relationships is protective. Once we had followed our men all the way into their 80s, we wanted to look back at them at midlife and to see if we could predict who was going to grow into a happy, healthy octogenarian and who wasn't. And when we gathered together everything we knew about them at age 50, it wasn't their middle age cholesterol levels that predicted how they were going to grow old. It was how satisfied they were in their relationships. The people who were the most satisfied in their relationships at age 50 were the healthiest at age 80. And good, close relationships seem to buffer us from some of the slings and arrows of getting old. Our most happily partnered men and women reported, in their 80s, that on the days when they had more physical pain, their mood stayed just as happy. But the people who were in unhappy relationships, on the days when they reported more physical pain, it was magnified by more emotional pain. And the third big lesson that we learned about relationships and our health is that good relationships don't just protect our bodies, they protect our brains. It turns out that being in a securely attached relationship to another person in your 80s is protective, that the people who are in relationships where they really feel they can count on the other person in times of need, those people's memories stay sharper longer. And the people in relationships where they feel they really can't count on the other one, those are the people who experience earlier memory decline. And those good relationships, they don't have to be smooth all the time. Some of our octogenarian couples could bicker with each other day in and day out, but as long as they felt that they could really count on the other when the going got tough, those arguments didn't take a toll on their memories. So this message, that good, close relationships are good for our health and well-being, this is wisdom that's as old as the hills. Why is this so hard to get and so easy to ignore? Well, we're human. What we'd really like is a quick fix, something we can get that'll make our lives good and keep them that way. Relationships are messy and they're complicated and the hard work of tending to family and friends, it's not sexy or glamorous. It's also lifelong. It never ends. The people in our 75-year study who were the happiest in retirement were the people who had actively worked to replace workmates with new playmates. Just like the millennials in that recent survey, many of our men when they were starting out as young adults really believed that fame and wealth and high achievement were what they needed to go after to have a good life. But over and over, over these 75 years, our study has shown that the people who fared the best were the people who leaned in to relationships, with family, with friends, with community. So what about you? Let's say you're 25, or you're 40, or you're 60. What might leaning in to relationships even look like? Well, the possibilities are practically endless. It might be something as simple as replacing screen time with people time or livening up a stale relationship by doing something new together, long walks or date nights, or reaching out to that family member who you haven't spoken to in years, because those all-too-common family feuds take a terrible toll on the people who hold the grudges. I'd like to close with a quote from Mark Twain. More than a century ago, he was looking back on his life, and he wrote this: \"There isn't time, so brief is life, for bickerings, apologies, heartburnings, callings to account. There is only time for loving, and but an instant, so to speak, for that.\" The good life is built with good relationships. Thank you.",
    "XFnGhrC_3Gs": "As a magician, I try to create images that make people stop and think. I also try to challenge myself to do things that doctors say are not possible. I was buried alive in New York City in a coffin, buried alive in a coffin in April, 1999, for a week. I lived there with nothing but water. And it ended up being so much fun that I decided I could pursue doing more of these things. The next one is I froze myself in a block of ice for three days and three nights in New York City. That one was way more difficult than I had expected. The one after that, I stood on top of a hundred-foot pillar for 36 hours. I began to hallucinate so hard that the buildings that were behind me started to look like big animal heads. So, next I went to London. In London I lived in a glass box for 44 days with nothing but water. It was, for me, one of the most difficult things I'd ever done, but it was also the most beautiful. There was so many skeptics, especially the press in London, that they started flying cheeseburgers on helicopters around my box to tempt me. (Laughter) So, I felt very validated when the New England Journal of Medicine actually used the research for science. My next pursuit was I wanted to see how long I could go without breathing, like how long I could survive with nothing, not even air. I didn't realize that it would become the most amazing journey of my life. As a young magician, I was obsessed with Houdini and his underwater challenges. So, I began, early on, competing against the other kids, seeing how long I could stay underwater while they went up and down to breathe, you know, five times, while I stayed under on one breath. By the time I was a teenager, I was able to hold my breath for three minutes and 30 seconds. I would later find out that was Houdini's personal record. In 1987 I heard of a story about a boy that fell through ice and was trapped under a river. He was underneath, not breathing for 45 minutes. When the rescue workers came, they resuscitated him and there was no brain damage. His core temperature had dropped to 77 degrees. As a magician, I think everything is possible. And I think if something is done by one person, it can be done by others. I started to think, if the boy could survive without breathing for that long, there must be a way that I could do it. So, I met with a top neurosurgeon. And I asked him, how long is it possible to go without breathing, like how long could I go without air? And he said to me that anything over six minutes you have a serious risk of hypoxic brain damage. So, I took that as a challenge, basically. (Laughter) My first try, I figured that I could do something similar, and I created a water tank, and I filled it with ice and freezing cold water. And I stayed inside of that water tank hoping my core temperature would start to drop. And I was shivering. In my first attempt to hold my breath, I couldn't even last a minute. So, I realized that was completely not going to work. I went to talk to a doctor friend -- and I asked him, \"How could I do that?\" \"I want to hold my breath for a really long time. How could it be done?\" And he said, \"David, you're a magician, create the illusion of not breathing, it will be much easier.\" (Laughter) So, he came up with this idea of creating a rebreather, with a CO2 scrubber, which was basically a tube from Home Depot, with a balloon duct-taped to it, that he thought we could put inside of me, and somehow be able to circulate the air and rebreathe with this thing in me. This is a little hard to watch. But this is that attempt. So, that clearly wasn't going to work. (Laughter) Then I actually started thinking about liquid breathing. There is a chemical that's called perflubron. And it's so high in oxygen levels that in theory you could breathe it. So, I got my hands on that chemical, filled the sink up with it, and stuck my face in the sink and tried to breathe that in, which was really impossible. It's basically like trying to breathe, as a doctor said, while having an elephant standing on your chest. So, that idea disappeared. Then I started thinking, would it be possible to hook up a heart/lung bypass machine and have a surgery where it was a tube going into my artery, and then appear to not breathe while they were oxygenating my blood? Which was another insane idea, obviously. Then I thought about the craziest idea of all the ideas: to actually do it. (Laughter) To actually try to hold my breath past the point that doctors would consider you brain dead. So, I started researching into pearl divers. You know, because they go down for four minutes on one breath. And when I was researching pearl divers, I found the world of free-diving. It was the most amazing thing that I ever discovered, pretty much. There is many different aspects to free-diving. There is depth records, where people go as deep as they can. And then there is static apnea. That's holding your breath as long as you can in one place without moving. That was the one that I studied. The first thing that I learned is when you're holding your breath, you should never move at all; that wastes energy. And that depletes oxygen, and it builds up CO2 in your blood. So, I learned never to move. And I learned how to slow my heart rate down. I had to remain perfectly still and just relax and think that I wasn't in my body, and just control that. And then I learned how to purge. Purging is basically hyperventilating. You blow in and out -- (Breathing loudly) You do that, you get lightheaded, you get tingling. And you're really ridding your body of CO2. So, when you hold your breath, it's infinitely easier. Then I learned that you have to take a huge breath, and just hold and relax and never let any air out, and just hold and relax through all the pain. Every morning, this is for months, I would wake up and the first thing that I would do is I would hold my breath for, out of 52 minutes, I would hold my breath for 44 minutes. So, basically what that means is I would purge, I'd breathe really hard for a minute. And I would hold, immediately after, for five and a half minutes. Then I would breathe again for a minute, purging as hard as I can, then immediately after that I would hold again for five and a half minutes. I would repeat this process eight times in a row. Out of 52 minutes, you're only breathing for eight minutes. At the end of that you're completely fried, your brain. You feel like you're walking around in a daze. And you have these awful headaches. Basically, I'm not the best person to talk to when I'm doing that stuff. I started learning about the world-record holder. His name is Tom Sietas. And this guy is perfectly built for holding his breath. He's six foot four. He's 160 pounds. And his total lung capacity is twice the size of an average person. I'm six foot one, and fat. We'll say big-boned. (Laughter) I had to drop 50 pounds in three months. So, everything that I put into my body, I considered as medicine. Every bit of food was exactly what it was for its nutritional value. I ate really small controlled portions throughout the day. And I started to really adapt my body. [Individual results may vary] (Laughter) The thinner I was, the longer I was able to hold my breath. And by eating so well and training so hard, my resting heart-rate dropped to 38 beats per minute. Which is lower than most Olympic athletes. In four months of training, I was able to hold my breath for over seven minutes. I wanted to try holding my breath everywhere. I wanted to try it in the most extreme situations to see if I could slow my heart rate down under duress. (Laughter) I decided that I was going to break the world record live on prime-time television. The world record was eight minutes and 58 seconds, held by Tom Sietas, that guy with the whale lungs I told you about. I assumed that I could put a water tank at Lincoln Center and if I stayed there a week not eating, I would get comfortable in that situation and I would slow my metabolism, which I was sure would help me hold my breath longer than I had been able to do it. I was completely wrong. I entered the sphere a week before the scheduled air date. And I thought everything seemed to be on track. Two days before my big breath-hold attempt, for the record, the producers of my television special thought that just watching somebody holding their breath, and almost drowning, is too boring for television. (Laughter) So, I had to add handcuffs, while holding my breath, to escape from. This was a critical mistake. Because of the movement, I was wasting oxygen. And by seven minutes I had gone into these awful convulsions. By 7:08, I started to black out. And by seven minutes and 30 seconds, they had to pull my body out and bring me back. I had failed on every level. (Laughter) So, naturally, the only way out of the slump that I could think of was, I decided to call Oprah. (Laughter) I told her that I wanted to up the ante and hold my breath longer than any human being ever had. This was a different record. This was a pure O2 static apnea record that Guinness had set the world record at 13 minutes. So, basically you breathe pure O2 first, oxygenating your body, flushing out CO2, and you are able to hold much longer. I realized that my real competition was the beaver. (Laughter) (Laughter ends) In January of '08, Oprah gave me four months to prepare and train. So, I would sleep in a hypoxic tent every night. A hypoxic tent is a tent that simulates altitude at 15,000 feet. So, it's like base camp, Everest. What that does is, you start building up the red bloodcell count in your body, which helps you carry oxygen better. Every morning, again, after getting out of that tent, your brain is completely wiped out. My first attempt on pure O2, I was able to go up to 15 minutes. So, it was a pretty big success. The neurosurgeon pulled me out of the water because in his mind, at 15 minutes your brain is done, you're brain dead. So, he pulled me up, and I was fine. There was one person there that was definitely not impressed. It was my ex-girlfriend. While I was breaking the record underwater for the first time, she was sifting through my Blackberry, checking all my messages. (Laughter) My brother had a picture of it. It is really -- (Laughter) (Laughter ends) I then announced that I was going to go for Sietas' record, publicly. And what he did in response, is he went on Regis and Kelly, and broke his old record. Then his main competitor went out and broke his record. So, he suddenly pushed the record up to 16 minutes and 32 seconds. Which was three minutes longer than I had prepared. It was longer than the record. I wanted to get the Science Times to document this. I wanted to get them to do a piece on it. So, I did what any person seriously pursuing scientific advancement would do. I walked into the New York Times offices and did card tricks to everybody. (Laughter) So, I don't know if it was the magic or the lure of the Cayman Islands, but John Tierney flew down and did a piece on the seriousness of breath-holding. While he was there, I tried to impress him, of course. And I did a dive down to 160 feet, which is basically the height of a 16 story building, and as I was coming up, I blacked out underwater, which is really dangerous; that's how you drown. Luckily, Kirk had seen me and he swam over and pulled me up. So, I started full focus. I completely trained to get my breath-hold time up for what I needed to do. But there was no way to prepare for the live television aspect of it, being on Oprah. But in practice, I would do it face down, floating on the pool. But for TV they wanted me to be upright so they could see my face, basically. The other problem was the suit was so buoyant that they had to strap my feet in to keep me from floating up. So, I had to use my legs to hold my feet into the straps that were loose, which was a real problem for me. That made me extremely nervous, raising the heart rate. Then, what they also did was, which we never did before, is there was a heart-rate monitor. And it was right next to the sphere. So, every time my heart would beat, I'd hear the beep-beep-beep-beep, you know, the ticking, really loud. Which was making me more nervous. And there was no way to slow my heart rate down. Normally, I would start at 38 beats per minute, and while holding my breath, it would drop to 12 beats per minute, which is pretty unusual. (Laughter) This time it started at 120 beats, and it never went down. I spent the first five minutes underwater desperately trying to slow my heart rate down. I was just sitting there thinking, \"I've got to slow this down. I'm going to fail.\" And I was getting more nervous. And the heart rate just kept going up and up, all the way up to 150 beats. Basically it's the same thing that created my downfall at Lincoln Center. It was a waste of O2. When I made it to the halfway mark, at eight minutes, I was 100 percent certain that I was not going to be able to make this. There was no way for me to do it. I figured, Oprah had dedicated an hour to doing this breath-hold thing, if I had cracked early, it would be a whole show about how depressed I am. (Laughter) So, I figured I'm better off just fighting and staying there until I black out, at least then they can pull me out and take care of me and all that. (Laughter) I kept pushing to 10 minutes. At 10 minutes you start getting all these really strong tingling sensations in your fingers and toes. And I knew that that was blood shunting, when the blood rushes away from your extremities to provide oxygen to your vital organs. At 11 minutes I started feeling throbbing sensations in my legs, and my lips started to feel really strange. At minute 12 I started to have ringing in my ears, and I started to feel my arm going numb. And I'm a hypochondriac, and I remember arm numb means heart attack. So, I started to really get really paranoid. Then at 13 minutes, maybe because of the hypochondria, I started feeling pains all over my chest. It was awful. (Laughter) At 14 minutes, I had these awful contractions, like this urge to breathe. (Laughter) (Laughter ends) At 15 minutes I was suffering major O2 deprivation to the heart. And I started having ischemia to the heart. My heartbeat would go from 120 to 50, to 150, to 40, to 20, to 150 again. It would skip a beat. It would start. It would stop. And I felt all this. And I was sure that I was going to have a heart attack. So, at 16 minutes what I did is I slid my feet out because I knew that if I did go out, if I did have a heart attack, they'd have to jump into the binding and take my feet out before pulling me up. I was really nervous. I let my feet out, and I started floating to the top. And I didn't take my head out. But I was just floating there waiting for my heart to stop, just waiting. They had doctors with the \"Pst,\" you know, sitting there waiting. And then suddenly I hear screaming. And I think that there is some weird thing -- that I had died or something had happened. And then I realized that I had made it to 16:32. So, with the energy of everybody that was there, I decided to keep pushing. And I went to 17 minutes and four seconds. (Applause) (Applause ends) As though that wasn't enough, what I did immediately after is I went to Quest Labs and had them take every blood sample that they could to test for everything and to see where my levels were, so the doctors could use it, once again. I also didn't want anybody to question it. I had the world record and I wanted to make sure it was legitimate. So, I get to New York City the next day, I'm walking out of the Apple store, and this kid walks up to me he's like, \"Yo, D!\" I'm like \"Yeah?\" He said, \"If you really held your breath that long, why'd you come out of the water dry?\" I was like \"What?\" (Laughter) And that's my life. So -- (Laughter) As a magician, I try to show things to people that seem impossible. And I think magic, whether I'm holding my breath or shuffling a deck of cards, is pretty simple. It's practice, it's training, and it's -- (Sobs) It's practice, it's training and experimenting, (Sobs) while pushing through the pain to be the best that I can be. And that's what magic is to me, so, thank you.",
    "P_6vDLq64gE": "Okay, now I don't want to alarm anybody in this room, but it's just come to my attention that the person to your right is a liar. (Laughter) Also, the person to your left is a liar. Also the person sitting in your very seats is a liar. We're all liars. What I'm going to do today is I'm going to show you what the research says about why we're all liars, how you can become a liespotter and why you might want to go the extra mile and go from liespotting to truth seeking, and ultimately to trust building. Now, speaking of trust, ever since I wrote this book, \"Liespotting,\" no one wants to meet me in person anymore, no, no, no, no, no. They say, \"It's okay, we'll email you.\" (Laughter) I can't even get a coffee date at Starbucks. My husband's like, \"Honey, deception? Maybe you could have focused on cooking. How about French cooking?\" So before I get started, what I'm going to do is I'm going to clarify my goal for you, which is not to teach a game of Gotcha. Liespotters aren't those nitpicky kids, those kids in the back of the room that are shouting, \"Gotcha! Gotcha! Your eyebrow twitched. You flared your nostril. I watch that TV show 'Lie To Me.' I know you're lying.\" No, liespotters are armed with scientific knowledge of how to spot deception. They use it to get to the truth, and they do what mature leaders do everyday; they have difficult conversations with difficult people, sometimes during very difficult times. And they start up that path by accepting a core proposition, and that proposition is the following: Lying is a cooperative act. Think about it, a lie has no power whatsoever by its mere utterance. Its power emerges when someone else agrees to believe the lie. So I know it may sound like tough love, but look, if at some point you got lied to, it's because you agreed to get lied to. Truth number one about lying: Lying's a cooperative act. Now not all lies are harmful. Sometimes we're willing participants in deception for the sake of social dignity, maybe to keep a secret that should be kept secret, secret. We say, \"Nice song.\" \"Honey, you don't look fat in that, no.\" Or we say, favorite of the digiratti, \"You know, I just fished that email out of my Spam folder. So sorry.\" But there are times when we are unwilling participants in deception. And that can have dramatic costs for us. Last year saw 997 billion dollars in corporate fraud alone in the United States. That's an eyelash under a trillion dollars. That's seven percent of revenues. Deception can cost billions. Think Enron, Madoff, the mortgage crisis. Or in the case of double agents and traitors, like Robert Hanssen or Aldrich Ames, lies can betray our country, they can compromise our security, they can undermine democracy, they can cause the deaths of those that defend us. Deception is actually serious business. This con man, Henry Oberlander, he was such an effective con man, British authorities say he could have undermined the entire banking system of the Western world. And you can't find this guy on Google; you can't find him anywhere. He was interviewed once, and he said the following. He said, \"Look, I've got one rule.\" And this was Henry's rule, he said, \"Look, everyone is willing to give you something. They're ready to give you something for whatever it is they're hungry for.\" And that's the crux of it. If you don't want to be deceived, you have to know, what is it that you're hungry for? And we all kind of hate to admit it. We wish we were better husbands, better wives, smarter, more powerful, taller, richer -- the list goes on. Lying is an attempt to bridge that gap, to connect our wishes and our fantasies about who we wish we were, how we wish we could be, with what we're really like. And boy are we willing to fill in those gaps in our lives with lies. On a given day, studies show that you may be lied to anywhere from 10 to 200 times. Now granted, many of those are white lies. But in another study, it showed that strangers lied three times within the first 10 minutes of meeting each other. (Laughter) Now when we first hear this data, we recoil. We can't believe how prevalent lying is. We're essentially against lying. But if you look more closely, the plot actually thickens. We lie more to strangers than we lie to coworkers. Extroverts lie more than introverts. Men lie eight times more about themselves than they do other people. Women lie more to protect other people. If you're an average married couple, you're going to lie to your spouse in one out of every 10 interactions. Now, you may think that's bad. If you're unmarried, that number drops to three. Lying's complex. It's woven into the fabric of our daily and our business lives. We're deeply ambivalent about the truth. We parse it out on an as-needed basis, sometimes for very good reasons, other times just because we don't understand the gaps in our lives. That's truth number two about lying. We're against lying, but we're covertly for it in ways that our society has sanctioned for centuries and centuries and centuries. It's as old as breathing. It's part of our culture, it's part of our history. Think Dante, Shakespeare, the Bible, News of the World. (Laughter) Lying has evolutionary value to us as a species. Researchers have long known that the more intelligent the species, the larger the neocortex, the more likely it is to be deceptive. Now you might remember Koko. Does anybody remember Koko the gorilla who was taught sign language? Koko was taught to communicate via sign language. Here's Koko with her kitten. It's her cute little, fluffy pet kitten. Koko once blamed her pet kitten for ripping a sink out of the wall. (Laughter) We're hardwired to become leaders of the pack. It's starts really, really early. How early? Well babies will fake a cry, pause, wait to see who's coming and then go right back to crying. One-year-olds learn concealment. (Laughter) Two-year-olds bluff. Five-year-olds lie outright. They manipulate via flattery. Nine-year-olds, masters of the cover-up. By the time you enter college, you're going to lie to your mom in one out of every five interactions. By the time we enter this work world and we're breadwinners, we enter a world that is just cluttered with Spam, fake digital friends, partisan media, ingenious identity thieves, world-class Ponzi schemers, a deception epidemic -- in short, what one author calls a post-truth society. It's been very confusing for a long time now. What do you do? Well, there are steps we can take to navigate our way through the morass. Trained liespotters get to the truth 90 percent of the time. The rest of us, we're only 54 percent accurate. Why is it so easy to learn? There are good liars and bad liars. There are no real original liars. We all make the same mistakes. We all use the same techniques. So what I'm going to do is I'm going to show you two patterns of deception. And then we're going to look at the hot spots and see if we can find them ourselves. We're going to start with speech. (Video) Bill Clinton: I want you to listen to me. I'm going to say this again. I did not have sexual relations with that woman, Miss Lewinsky. I never told anybody to lie, not a single time, never. And these allegations are false. And I need to go back to work for the American people. Thank you. (Applause) Pamela Meyer: Okay, what were the telltale signs? Well first we heard what's known as a non-contracted denial. Studies show that people who are overdetermined in their denial will resort to formal rather than informal language. We also heard distancing language: \"that woman.\" We know that liars will unconsciously distance themselves from their subject, using language as their tool. Now if Bill Clinton had said, \"Well, to tell you the truth ...\" or Richard Nixon's favorite, \"In all candor ...\" he would have been a dead giveaway for any liespotter that knows that qualifying language, as it's called, qualifying language like that, further discredits the subject. Now if he had repeated the question in its entirety, or if he had peppered his account with a little too much detail -- and we're all really glad he didn't do that -- he would have further discredited himself. Freud had it right. Freud said, look, there's much more to it than speech: \"No mortal can keep a secret. If his lips are silent, he chatters with his fingertips.\" And we all do it no matter how powerful you are. We all chatter with our fingertips. I'm going to show you Dominique Strauss-Kahn with Obama who's chattering with his fingertips. (Laughter) Now this brings us to our next pattern, which is body language. With body language, here's what you've got to do. You've really got to just throw your assumptions out the door. Let the science temper your knowledge a little bit. Because we think liars fidget all the time. Well guess what, they're known to freeze their upper bodies when they're lying. We think liars won't look you in the eyes. Well guess what, they look you in the eyes a little too much just to compensate for that myth. We think warmth and smiles convey honesty, sincerity. But a trained liespotter can spot a fake smile a mile away. Can you all spot the fake smile here? You can consciously contract the muscles in your cheeks. But the real smile's in the eyes, the crow's feet of the eyes. They cannot be consciously contracted, especially if you overdid the Botox. Don't overdo the Botox; nobody will think you're honest. Now we're going to look at the hot spots. Can you tell what's happening in a conversation? Can you start to find the hot spots to see the discrepancies between someone's words and someone's actions? Now, I know it seems really obvious, but when you're having a conversation with someone you suspect of deception, attitude is by far the most overlooked but telling of indicators. An honest person is going to be cooperative. They're going to show they're on your side. They're going to be enthusiastic. They're going to be willing and helpful to getting you to the truth. They're going to be willing to brainstorm, name suspects, provide details. They're going to say, \"Hey, maybe it was those guys in payroll that forged those checks.\" They're going to be infuriated if they sense they're wrongly accused throughout the entire course of the interview, not just in flashes; they'll be infuriated throughout the entire course of the interview. And if you ask someone honest what should happen to whomever did forge those checks, an honest person is much more likely to recommend strict rather than lenient punishment. Now let's say you're having that exact same conversation with someone deceptive. That person may be withdrawn, look down, lower their voice, pause, be kind of herky-jerky. Ask a deceptive person to tell their story, they're going to pepper it with way too much detail in all kinds of irrelevant places. And then they're going to tell their story in strict chronological order. And what a trained interrogator does is they come in and in very subtle ways over the course of several hours, they will ask that person to tell that story backwards, and then they'll watch them squirm, and track which questions produce the highest volume of deceptive tells. Why do they do that? Well, we all do the same thing. We rehearse our words, but we rarely rehearse our gestures. We say \"yes,\" we shake our heads \"no.\" We tell very convincing stories, we slightly shrug our shoulders. We commit terrible crimes, and we smile at the delight in getting away with it. Now, that smile is known in the trade as \"duping delight.\" And we're going to see that in several videos moving forward, but we're going to start -- for those of you who don't know him, this is presidential candidate John Edwards who shocked America by fathering a child out of wedlock. We're going to see him talk about getting a paternity test. See now if you can spot him saying, \"yes\" while shaking his head \"no,\" slightly shrugging his shoulders. (Video) John Edwards: I'd be happy to participate in one. I know that it's not possible that this child could be mine, because of the timing of events. So I know it's not possible. Happy to take a paternity test, and would love to see it happen. Interviewer: Are you going to do that soon? Is there somebody -- JE: Well, I'm only one side. I'm only one side of the test. But I'm happy to participate in one. PM: Okay, those head shakes are much easier to spot once you know to look for them. There are going to be times when someone makes one expression while masking another that just kind of leaks through in a flash. Murderers are known to leak sadness. Your new joint venture partner might shake your hand, celebrate, go out to dinner with you and then leak an expression of anger. And we're not all going to become facial expression experts overnight here, but there's one I can teach you that's very dangerous and it's easy to learn, and that's the expression of contempt. Now with anger, you've got two people on an even playing field. It's still somewhat of a healthy relationship. But when anger turns to contempt, you've been dismissed. It's associated with moral superiority. And for that reason, it's very, very hard to recover from. Here's what it looks like. It's marked by one lip corner pulled up and in. It's the only asymmetrical expression. And in the presence of contempt, whether or not deception follows -- and it doesn't always follow -- look the other way, go the other direction, reconsider the deal, say, \"No thank you. I'm not coming up for just one more nightcap. Thank you.\" Science has surfaced many, many more indicators. We know, for example, we know liars will shift their blink rate, point their feet towards an exit. They will take barrier objects and put them between themselves and the person that is interviewing them. They'll alter their vocal tone, often making their vocal tone much lower. Now here's the deal. These behaviors are just behaviors. They're not proof of deception. They're red flags. We're human beings. We make deceptive flailing gestures all over the place all day long. They don't mean anything in and of themselves. But when you see clusters of them, that's your signal. Look, listen, probe, ask some hard questions, get out of that very comfortable mode of knowing, walk into curiosity mode, ask more questions, have a little dignity, treat the person you're talking to with rapport. Don't try to be like those folks on \"Law & Order\" and those other TV shows that pummel their subjects into submission. Don't be too aggressive, it doesn't work. Now, we've talked a little bit about how to talk to someone who's lying and how to spot a lie. And as I promised, we're now going to look at what the truth looks like. But I'm going to show you two videos, two mothers -- one is lying, one is telling the truth. And these were surfaced by researcher David Matsumoto in California. And I think they're an excellent example of what the truth looks like. This mother, Diane Downs, shot her kids at close range, drove them to the hospital while they bled all over the car, claimed a scraggy-haired stranger did it. And you'll see when you see the video, she can't even pretend to be an agonizing mother. What you want to look for here is an incredible discrepancy between horrific events that she describes and her very, very cool demeanor. And if you look closely, you'll see duping delight throughout this video. (Video) Diane Downs: At night when I close my eyes, I can see Christie reaching her hand out to me while I'm driving, and the blood just kept coming out of her mouth. And that -- maybe it'll fade too with time -- but I don't think so. That bothers me the most. PM: Now I'm going to show you a video of an actual grieving mother, Erin Runnion, confronting her daughter's murderer and torturer in court. Here you're going to see no false emotion, just the authentic expression of a mother's agony. (Video) Erin Runnion: I wrote this statement on the third anniversary of the night you took my baby, and you hurt her, and you crushed her, you terrified her until her heart stopped. And she fought, and I know she fought you. But I know she looked at you with those amazing brown eyes, and you still wanted to kill her. And I don't understand it, and I never will. PM: Okay, there's no doubting the veracity of those emotions. Now the technology around what the truth looks like is progressing on, the science of it. We know, for example, that we now have specialized eye trackers and infrared brain scans, MRI's that can decode the signals that our bodies send out when we're trying to be deceptive. And these technologies are going to be marketed to all of us as panaceas for deceit, and they will prove incredibly useful some day. But you've got to ask yourself in the meantime: Who do you want on your side of the meeting, someone who's trained in getting to the truth or some guy who's going to drag a 400-pound electroencephalogram through the door? Liespotters rely on human tools. They know, as someone once said, \"Character's who you are in the dark.\" And what's kind of interesting is that today, we have so little darkness. Our world is lit up 24 hours a day. It's transparent with blogs and social networks broadcasting the buzz of a whole new generation of people that have made a choice to live their lives in public. It's a much more noisy world. So one challenge we have is to remember, oversharing, that's not honesty. Our manic tweeting and texting can blind us to the fact that the subtleties of human decency -- character integrity -- that's still what matters, that's always what's going to matter. So in this much noisier world, it might make sense for us to be just a little bit more explicit about our moral code. When you combine the science of recognizing deception with the art of looking, listening, you exempt yourself from collaborating in a lie. You start up that path of being just a little bit more explicit, because you signal to everyone around you, you say, \"Hey, my world, our world, it's going to be an honest one. My world is going to be one where truth is strengthened and falsehood is recognized and marginalized.\" And when you do that, the ground around you starts to shift just a little bit. And that's the truth. Thank you.",
    "iG9CE55wbtY": "Good morning. How are you? (Audience) Good. It's been great, hasn't it? I've been blown away by the whole thing. In fact, I'm leaving. (Laughter) There have been three themes running through the conference, which are relevant to what I want to talk about. One is the extraordinary evidence of human creativity in all of the presentations that we've had and in all of the people here; just the variety of it and the range of it. The second is that it's put us in a place where we have no idea what's going to happen in terms of the future. No idea how this may play out. I have an interest in education. Actually, what I find is, everybody has an interest in education. Don't you? I find this very interesting. If you're at a dinner party, and you say you work in education -- actually, you're not often at dinner parties, frankly. (Laughter) If you work in education, you're not asked. (Laughter) And you're never asked back, curiously. That's strange to me. But if you are, and you say to somebody, you know, they say, \"What do you do?\" and you say you work in education, you can see the blood run from their face. They're like, \"Oh my God. Why me?\" (Laughter) \"My one night out all week.\" (Laughter) But if you ask about their education, they pin you to the wall, because it's one of those things that goes deep with people, am I right? Like religion and money and other things. So I have a big interest in education, and I think we all do. We have a huge vested interest in it, partly because it's education that's meant to take us into this future that we can't grasp. If you think of it, children starting school this year will be retiring in 2065. Nobody has a clue, despite all the expertise that's been on parade for the past four days, what the world will look like in five years' time. And yet, we're meant to be educating them for it. So the unpredictability, I think, is extraordinary. And the third part of this is that we've all agreed, nonetheless, on the really extraordinary capacities that children have -- their capacities for innovation. I mean, Sirena last night was a marvel, wasn't she? Just seeing what she could do. And she's exceptional, but I think she's not, so to speak, exceptional in the whole of childhood. What you have there is a person of extraordinary dedication who found a talent. And my contention is, all kids have tremendous talents, and we squander them, pretty ruthlessly. So I want to talk about education, and I want to talk about creativity. My contention is that creativity now is as important in education as literacy, and we should treat it with the same status. (Applause) Thank you. (Applause) That was it, by the way. Thank you very much. (Laughter) So, 15 minutes left. (Laughter) \"Well, I was born ... \" (Laughter) I heard a great story recently -- I love telling it -- of a little girl who was in a drawing lesson. She was six, and she was at the back, drawing, and the teacher said this girl hardly ever paid attention, and in this drawing lesson, she did. The teacher was fascinated. She went over to her, and she said, \"What are you drawing?\" And the girl said, \"I'm drawing a picture of God.\" And the teacher said, \"But nobody knows what God looks like.\" And the girl said, \"They will in a minute.\" (Laughter) When my son was four in England -- actually, he was four everywhere, to be honest. (Laughter) If we're being strict about it, wherever he went, he was four that year. He was in the Nativity play. Do you remember the story? (Laughter) No, it was big, it was a big story. Mel Gibson did the sequel, you may have seen it. (Laughter) \"Nativity II.\" But James got the part of Joseph, which we were thrilled about. We considered this to be one of the lead parts. We had the place crammed full of agents in T-shirts: \"James Robinson IS Joseph!\" (Laughter) He didn't have to speak, but you know the bit where the three kings come in? They come in bearing gifts, gold, frankincense and myrrh. This really happened. We were sitting there, and I think they just went out of sequence, because we talked to the little boy afterward and said, \"You OK with that?\" They said, \"Yeah, why? Was that wrong?\" They just switched. The three boys came in, four-year-olds with tea towels on their heads. They put these boxes down, and the first boy said, \"I bring you gold.\" And the second boy said, \"I bring you myrrh.\" And the third boy said, \"Frank sent this.\" (Laughter) What these things have in common is that kids will take a chance. If they don't know, they'll have a go. Am I right? They're not frightened of being wrong. I don't mean to say that being wrong is the same thing as being creative. What we do know is, if you're not prepared to be wrong, you'll never come up with anything original -- if you're not prepared to be wrong. And by the time they get to be adults, most kids have lost that capacity. They have become frightened of being wrong. And we run our companies like this. We stigmatize mistakes. And we're now running national education systems where mistakes are the worst thing you can make. And the result is that we are educating people out of their creative capacities. Picasso once said this, he said that all children are born artists. The problem is to remain an artist as we grow up. I believe this passionately, that we don't grow into creativity, we grow out of it. Or rather, we get educated out of it. So why is this? I lived in Stratford-on-Avon until about five years ago. In fact, we moved from Stratford to Los Angeles. So you can imagine what a seamless transition this was. (Laughter) Actually, we lived in a place called Snitterfield, just outside Stratford, which is where Shakespeare's father was born. Are you struck by a new thought? I was. You don't think of Shakespeare having a father, do you? Do you? Because you don't think of Shakespeare being a child, do you? Shakespeare being seven? I never thought of it. I mean, he was seven at some point. He was in somebody's English class, wasn't he? (Laughter) How annoying would that be? (Laughter) \"Must try harder.\" (Laughter) Being sent to bed by his dad, to Shakespeare, \"Go to bed, now!\" To William Shakespeare. \"And put the pencil down!\" (Laughter) \"And stop speaking like that.\" (Laughter) \"It's confusing everybody.\" (Laughter) Anyway, we moved from Stratford to Los Angeles, and I just want to say a word about the transition. Actually, my son didn't want to come. I've got two kids; he's 21 now, my daughter's 16. He didn't want to come to Los Angeles. He loved it, but he had a girlfriend in England. This was the love of his life, Sarah. He'd known her for a month. (Laughter) Mind you, they'd had their fourth anniversary, because it's a long time when you're 16. He was really upset on the plane. He said, \"I'll never find another girl like Sarah.\" And we were rather pleased about that, frankly -- (Laughter) because she was the main reason we were leaving the country. (Laughter) But something strikes you when you move to America and travel around the world: every education system on earth has the same hierarchy of subjects. Every one. Doesn't matter where you go. You'd think it would be otherwise, but it isn't. At the top are mathematics and languages, then the humanities. At the bottom are the arts. Everywhere on earth. And in pretty much every system, too, there's a hierarchy within the arts. Art and music are normally given a higher status in schools than drama and dance. There isn't an education system on the planet that teaches dance every day to children the way we teach them mathematics. Why? Why not? I think this is rather important. I think math is very important, but so is dance. Children dance all the time if they're allowed to, we all do. We all have bodies, don't we? Did I miss a meeting? (Laughter) Truthfully, what happens is, as children grow up, we start to educate them progressively from the waist up. And then we focus on their heads. And slightly to one side. If you were to visit education as an alien and say \"What's it for, public education?\" I think you'd have to conclude, if you look at the output, who really succeeds by this, who does everything they should, who gets all the brownie points, who are the winners -- I think you'd have to conclude the whole purpose of public education throughout the world is to produce university professors. Isn't it? They're the people who come out the top. And I used to be one, so there. (Laughter) And I like university professors, but, you know, we shouldn't hold them up as the high-water mark of all human achievement. They're just a form of life. Another form of life. But they're rather curious. And I say this out of affection for them: there's something curious about professors. In my experience -- not all of them, but typically -- they live in their heads. They live up there and slightly to one side. They're disembodied, you know, in a kind of literal way. They look upon their body as a form of transport for their heads. (Laughter) Don't they? It's a way of getting their head to meetings. (Laughter) If you want real evidence of out-of-body experiences, by the way, get yourself along to a residential conference of senior academics and pop into the discotheque on the final night. (Laughter) And there, you will see it. Grown men and women writhing uncontrollably, off the beat. (Laughter) Waiting until it ends, so they can go home and write a paper about it. (Laughter) Our education system is predicated on the idea of academic ability. And there's a reason. Around the world, there were no public systems of education, really, before the 19th century. They all came into being to meet the needs of industrialism. So the hierarchy is rooted on two ideas. Number one, that the most useful subjects for work are at the top. So you were probably steered benignly away from things at school when you were a kid, things you liked, on the grounds you would never get a job doing that. Is that right? \"Don't do music, you're not going to be a musician; don't do art, you won't be an artist.\" Benign advice -- now, profoundly mistaken. The whole world is engulfed in a revolution. And the second is academic ability, which has really come to dominate our view of intelligence, because the universities design the system in their image. If you think of it, the whole system of public education around the world is a protracted process of university entrance. And the consequence is that many highly talented, brilliant, creative people think they're not, because the thing they were good at at school wasn't valued, or was actually stigmatized. And I think we can't afford to go on that way. In the next 30 years, according to UNESCO, more people worldwide will be graduating through education than since the beginning of history. More people. And it's the combination of all the things we've talked about: technology and its transformational effect on work, and demography and the huge explosion in population. Suddenly, degrees aren't worth anything. Isn't that true? When I was a student, if you had a degree, you had a job. If you didn't have a job, it's because you didn't want one. And I didn't want one, frankly. (Laughter) But now kids with degrees are often heading home to carry on playing video games, because you need an MA where the previous job required a BA, and now you need a PhD for the other. It's a process of academic inflation. And it indicates the whole structure of education is shifting beneath our feet. We need to radically rethink our view of intelligence. We know three things about intelligence. One, it's diverse. We think about the world in all the ways that we experience it. We think visually, we think in sound, we think kinesthetically. We think in abstract terms, we think in movement. Secondly, intelligence is dynamic. If you look at the interactions of a human brain, as we heard yesterday from a number of presentations, intelligence is wonderfully interactive. The brain isn't divided into compartments. In fact, creativity -- which I define as the process of having original ideas that have value -- more often than not comes about through the interaction of different disciplinary ways of seeing things. By the way, there's a shaft of nerves that joins the two halves of the brain, called the corpus callosum. It's thicker in women. Following off from Helen yesterday, this is probably why women are better at multitasking. Because you are, aren't you? There's a raft of research, but I know it from my personal life. If my wife is cooking a meal at home, which is not often ... thankfully. (Laughter) No, she's good at some things. But if she's cooking, she's dealing with people on the phone, she's talking to the kids, she's painting the ceiling -- (Laughter) she's doing open-heart surgery over here. If I'm cooking, the door is shut, the kids are out, the phone's on the hook, if she comes in, I get annoyed. I say, \"Terry, please, I'm trying to fry an egg in here.\" (Laughter) \"Give me a break.\" (Laughter) Actually, do you know that old philosophical thing, \"If a tree falls in a forest, and nobody hears it, did it happen?\" Remember that old chestnut? I saw a great T-shirt recently, which said, \"If a man speaks his mind in a forest, and no woman hears him, is he still wrong?\" (Laughter) And the third thing about intelligence is, it's distinct. I'm doing a new book at the moment called \"Epiphany,\" which is based on a series of interviews with people about how they discovered their talent. I'm fascinated by how people got to be there. It's really prompted by a conversation I had with a wonderful woman who maybe most people have never heard of, Gillian Lynne. Have you heard of her? Some have. She's a choreographer, and everybody knows her work. She did \"Cats\" and \"Phantom of the Opera.\" She's wonderful. I used to be on the board of The Royal Ballet, as you can see. (Laughter) Gillian and I had lunch one day. I said, \"How did you get to be a dancer?\" It was interesting. When she was at school, she was really hopeless. And the school, in the '30s, wrote to her parents and said, \"We think Gillian has a learning disorder.\" She couldn't concentrate; she was fidgeting. I think now they'd say she had ADHD. Wouldn't you? But this was the 1930s, and ADHD hadn't been invented at this point. It wasn't an available condition. (Laughter) People weren't aware they could have that. (Laughter) Anyway, she went to see this specialist. So, this oak-paneled room, and she was there with her mother, and she was led and sat on this chair at the end, and she sat on her hands for 20 minutes, while this man talked to her mother about all the problems Gillian was having at school, because she was disturbing people, her homework was always late, and so on. Little kid of eight. In the end, the doctor went and sat next to Gillian and said, \"I've listened to all these things your mother's told me. I need to speak to her privately. Wait here. We'll be back. We won't be very long,\" and they went and left her. But as they went out of the room, he turned on the radio that was sitting on his desk. And when they got out of the room, he said to her mother, \"Just stand and watch her.\" And the minute they left the room, she was on her feet, moving to the music. And they watched for a few minutes, and he turned to her mother and said, \"Mrs. Lynne, Gillian isn't sick. She's a dancer. Take her to a dance school.\" I said, \"What happened?\" She said, \"She did. I can't tell you how wonderful it was. We walked in this room, and it was full of people like me -- people who couldn't sit still, people who had to move to think.\" Who had to move to think. They did ballet, they did tap, jazz; they did modern; they did contemporary. She was eventually auditioned for the Royal Ballet School. She became a soloist; she had a wonderful career at the Royal Ballet. She eventually graduated from the Royal Ballet School, founded the Gillian Lynne Dance Company, met Andrew Lloyd Webber. She's been responsible for some of the most successful musical theater productions in history, she's given pleasure to millions, and she's a multimillionaire. Somebody else might have put her on medication and told her to calm down. (Applause) What I think it comes to is this: Al Gore spoke the other night about ecology and the revolution that was triggered by Rachel Carson. I believe our only hope for the future is to adopt a new conception of human ecology, one in which we start to reconstitute our conception of the richness of human capacity. Our education system has mined our minds in the way that we strip-mine the earth for a particular commodity. And for the future, it won't serve us. We have to rethink the fundamental principles on which we're educating our children. There was a wonderful quote by Jonas Salk, who said, \"If all the insects were to disappear from the Earth, within 50 years, all life on Earth would end. If all human beings disappeared from the Earth, within 50 years, all forms of life would flourish.\" And he's right. What TED celebrates is the gift of the human imagination. We have to be careful now that we use this gift wisely, and that we avert some of the scenarios that we've talked about. And the only way we'll do it is by seeing our creative capacities for the richness they are and seeing our children for the hope that they are. And our task is to educate their whole being, so they can face this future. By the way -- we may not see this future, but they will. And our job is to help them make something of it. Thank you very much.",
    "Ks-_Mh1QhMc": "Translator: Joseph Geni Reviewer: Morton Bast So I want to start by offering you a free no-tech life hack, and all it requires of you is this: that you change your posture for two minutes. But before I give it away, I want to ask you to right now do a little audit of your body and what you're doing with your body. So how many of you are sort of making yourselves smaller? Maybe you're hunching, crossing your legs, maybe wrapping your ankles. Sometimes we hold onto our arms like this. Sometimes we spread out. (Laughter) I see you. So I want you to pay attention to what you're doing right now. We're going to come back to that in a few minutes, and I'm hoping that if you learn to tweak this a little bit, it could significantly change the way your life unfolds. So, we're really fascinated with body language, and we're particularly interested in other people's body language. You know, we're interested in, like, you know — (Laughter) — an awkward interaction, or a smile, or a contemptuous glance, or maybe a very awkward wink, or maybe even something like a handshake. Narrator: Here they are arriving at Number 10. This lucky policeman gets to shake hands with the President of the United States. Here comes the Prime Minister -- No. (Laughter) (Applause) (Laughter) (Applause) Amy Cuddy: So a handshake, or the lack of a handshake, can have us talking for weeks and weeks and weeks. Even the BBC and The New York Times. So obviously when we think about nonverbal behavior, or body language -- but we call it nonverbals as social scientists -- it's language, so we think about communication. When we think about communication, we think about interactions. So what is your body language communicating to me? What's mine communicating to you? And there's a lot of reason to believe that this is a valid way to look at this. So social scientists have spent a lot of time looking at the effects of our body language, or other people's body language, on judgments. And we make sweeping judgments and inferences from body language. And those judgments can predict really meaningful life outcomes like who we hire or promote, who we ask out on a date. For example, Nalini Ambady, a researcher at Tufts University, shows that when people watch 30-second soundless clips of real physician-patient interactions, their judgments of the physician's niceness predict whether or not that physician will be sued. So it doesn't have to do so much with whether or not that physician was incompetent, but do we like that person and how they interacted? Even more dramatic, Alex Todorov at Princeton has shown us that judgments of political candidates' faces in just one second predict 70 percent of U.S. Senate and gubernatorial race outcomes, and even, let's go digital, emoticons used well in online negotiations can lead you to claim more value from that negotiation. If you use them poorly, bad idea. Right? So when we think of nonverbals, we think of how we judge others, how they judge us and what the outcomes are. We tend to forget, though, the other audience that's influenced by our nonverbals, and that's ourselves. We are also influenced by our nonverbals, our thoughts and our feelings and our physiology. So what nonverbals am I talking about? I'm a social psychologist. I study prejudice, and I teach at a competitive business school, so it was inevitable that I would become interested in power dynamics. I became especially interested in nonverbal expressions of power and dominance. And what are nonverbal expressions of power and dominance? Well, this is what they are. So in the animal kingdom, they are about expanding. So you make yourself big, you stretch out, you take up space, you're basically opening up. It's about opening up. And this is true across the animal kingdom. It's not just limited to primates. And humans do the same thing. (Laughter) So they do this both when they have power sort of chronically, and also when they're feeling powerful in the moment. And this one is especially interesting because it really shows us how universal and old these expressions of power are. This expression, which is known as pride, Jessica Tracy has studied. She shows that people who are born with sight and people who are congenitally blind do this when they win at a physical competition. So when they cross the finish line and they've won, it doesn't matter if they've never seen anyone do it. They do this. So the arms up in the V, the chin is slightly lifted. What do we do when we feel powerless? We do exactly the opposite. We close up. We wrap ourselves up. We make ourselves small. We don't want to bump into the person next to us. So again, both animals and humans do the same thing. And this is what happens when you put together high and low power. So what we tend to do when it comes to power is that we complement the other's nonverbals. So if someone is being really powerful with us, we tend to make ourselves smaller. We don't mirror them. We do the opposite of them. So I'm watching this behavior in the classroom, and what do I notice? I notice that MBA students really exhibit the full range of power nonverbals. So you have people who are like caricatures of alphas, really coming into the room, they get right into the middle of the room before class even starts, like they really want to occupy space. When they sit down, they're sort of spread out. They raise their hands like this. You have other people who are virtually collapsing when they come in. As soon they come in, you see it. You see it on their faces and their bodies, and they sit in their chair and they make themselves tiny, and they go like this when they raise their hand. I notice a couple of things about this. One, you're not going to be surprised. It seems to be related to gender. So women are much more likely to do this kind of thing than men. Women feel chronically less powerful than men, so this is not surprising. But the other thing I noticed is that it also seemed to be related to the extent to which the students were participating, and how well they were participating. And this is really important in the MBA classroom, because participation counts for half the grade. So business schools have been struggling with this gender grade gap. You get these equally qualified women and men coming in and then you get these differences in grades, and it seems to be partly attributable to participation. So I started to wonder, you know, okay, so you have these people coming in like this, and they're participating. Is it possible that we could get people to fake it and would it lead them to participate more? So my main collaborator Dana Carney, who's at Berkeley, and I really wanted to know, can you fake it till you make it? Like, can you do this just for a little while and actually experience a behavioral outcome that makes you seem more powerful? So we know that our nonverbals govern how other people think and feel about us. There's a lot of evidence. But our question really was, do our nonverbals govern how we think and feel about ourselves? There's some evidence that they do. So, for example, we smile when we feel happy, but also, when we're forced to smile by holding a pen in our teeth like this, it makes us feel happy. So it goes both ways. When it comes to power, it also goes both ways. So when you feel powerful, you're more likely to do this, but it's also possible that when you pretend to be powerful, you are more likely to actually feel powerful. So the second question really was, you know, so we know that our minds change our bodies, but is it also true that our bodies change our minds? And when I say minds, in the case of the powerful, what am I talking about? So I'm talking about thoughts and feelings and the sort of physiological things that make up our thoughts and feelings, and in my case, that's hormones. I look at hormones. So what do the minds of the powerful versus the powerless look like? So powerful people tend to be, not surprisingly, more assertive and more confident, more optimistic. They actually feel they're going to win even at games of chance. They also tend to be able to think more abstractly. So there are a lot of differences. They take more risks. There are a lot of differences between powerful and powerless people. Physiologically, there also are differences on two key hormones: testosterone, which is the dominance hormone, and cortisol, which is the stress hormone. So what we find is that high-power alpha males in primate hierarchies have high testosterone and low cortisol, and powerful and effective leaders also have high testosterone and low cortisol. So what does that mean? When you think about power, people tended to think only about testosterone, because that was about dominance. But really, power is also about how you react to stress. So do you want the high-power leader that's dominant, high on testosterone, but really stress reactive? Probably not, right? You want the person who's powerful and assertive and dominant, but not very stress reactive, the person who's laid back. So we know that in primate hierarchies, if an alpha needs to take over, if an individual needs to take over an alpha role sort of suddenly, within a few days, that individual's testosterone has gone up significantly and his cortisol has dropped significantly. So we have this evidence, both that the body can shape the mind, at least at the facial level, and also that role changes can shape the mind. So what happens, okay, you take a role change, what happens if you do that at a really minimal level, like this tiny manipulation, this tiny intervention? \"For two minutes,\" you say, \"I want you to stand like this, and it's going to make you feel more powerful.\" So this is what we did. We decided to bring people into the lab and run a little experiment, and these people adopted, for two minutes, either high-power poses or low-power poses, and I'm just going to show you five of the poses, although they took on only two. So here's one. A couple more. This one has been dubbed the \"Wonder Woman\" by the media. Here are a couple more. So you can be standing or you can be sitting. And here are the low-power poses. So you're folding up, you're making yourself small. This one is very low-power. When you're touching your neck, you're really protecting yourself. So this is what happens. They come in, they spit into a vial, for two minutes, we say, \"You need to do this or this.\" They don't look at pictures of the poses. We don't want to prime them with a concept of power. We want them to be feeling power. So two minutes they do this. We then ask them, \"How powerful do you feel?\" on a series of items, and then we give them an opportunity to gamble, and then we take another saliva sample. That's it. That's the whole experiment. So this is what we find. Risk tolerance, which is the gambling, we find that when you are in the high-power pose condition, 86 percent of you will gamble. When you're in the low-power pose condition, only 60 percent, and that's a whopping significant difference. Here's what we find on testosterone. From their baseline when they come in, high-power people experience about a 20-percent increase, and low-power people experience about a 10-percent decrease. So again, two minutes, and you get these changes. Here's what you get on cortisol. High-power people experience about a 25-percent decrease, and the low-power people experience about a 15-percent increase. So two minutes lead to these hormonal changes that configure your brain to basically be either assertive, confident and comfortable, or really stress-reactive, and feeling sort of shut down. And we've all had the feeling, right? So it seems that our nonverbals do govern how we think and feel about ourselves, so it's not just others, but it's also ourselves. Also, our bodies change our minds. But the next question, of course, is, can power posing for a few minutes really change your life in meaningful ways? This is in the lab, it's this little task, it's just a couple of minutes. Where can you actually apply this? Which we cared about, of course. And so we think where you want to use this is evaluative situations, like social threat situations. Where are you being evaluated, either by your friends? For teenagers, it's at the lunchroom table. For some people it's speaking at a school board meeting. It might be giving a pitch or giving a talk like this or doing a job interview. We decided that the one that most people could relate to because most people had been through, was the job interview. So we published these findings, and the media are all over it, and they say, Okay, so this is what you do when you go in for the job interview, right? (Laughter) You know, so we were of course horrified, and said, Oh my God, no, that's not what we meant at all. For numerous reasons, no, don't do that. Again, this is not about you talking to other people. It's you talking to yourself. What do you do before you go into a job interview? You do this. You're sitting down. You're looking at your iPhone -- or your Android, not trying to leave anyone out. You're looking at your notes, you're hunching up, making yourself small, when really what you should be doing maybe is this, like, in the bathroom, right? Do that. Find two minutes. So that's what we want to test. Okay? So we bring people into a lab, and they do either high- or low-power poses again, they go through a very stressful job interview. It's five minutes long. They are being recorded. They're being judged also, and the judges are trained to give no nonverbal feedback, so they look like this. Imagine this is the person interviewing you. So for five minutes, nothing, and this is worse than being heckled. People hate this. It's what Marianne LaFrance calls \"standing in social quicksand.\" So this really spikes your cortisol. So this is the job interview we put them through, because we really wanted to see what happened. We then have these coders look at these tapes, four of them. They're blind to the hypothesis. They're blind to the conditions. They have no idea who's been posing in what pose, and they end up looking at these sets of tapes, and they say, \"We want to hire these people,\" all the high-power posers. \"We don't want to hire these people. We also evaluate these people much more positively overall.\" But what's driving it? It's not about the content of the speech. It's about the presence that they're bringing to the speech. Because we rate them on all these variables related to competence, like, how well-structured is the speech? How good is it? What are their qualifications? No effect on those things. This is what's affected. These kinds of things. People are bringing their true selves, basically. They're bringing themselves. They bring their ideas, but as themselves, with no, you know, residue over them. So this is what's driving the effect, or mediating the effect. So when I tell people about this, that our bodies change our minds and our minds can change our behavior, and our behavior can change our outcomes, they say to me, \"It feels fake.\" Right? So I said, fake it till you make it. It's not me. I don't want to get there and then still feel like a fraud. I don't want to feel like an impostor. I don't want to get there only to feel like I'm not supposed to be here. And that really resonated with me, because I want to tell you a little story about being an impostor and feeling like I'm not supposed to be here. When I was 19, I was in a really bad car accident. I was thrown out of a car, rolled several times. I was thrown from the car. And I woke up in a head injury rehab ward, and I had been withdrawn from college, and I learned that my IQ had dropped by two standard deviations, which was very traumatic. I knew my IQ because I had identified with being smart, and I had been called gifted as a child. So I'm taken out of college, I keep trying to go back. They say, \"You're not going to finish college. Just, you know, there are other things for you to do, but that's not going to work out for you.\" So I really struggled with this, and I have to say, having your identity taken from you, your core identity, and for me it was being smart, having that taken from you, there's nothing that leaves you feeling more powerless than that. So I felt entirely powerless. I worked and worked, and I got lucky, and worked, and got lucky, and worked. Eventually I graduated from college. It took me four years longer than my peers, and I convinced someone, my angel advisor, Susan Fiske, to take me on, and so I ended up at Princeton, and I was like, I am not supposed to be here. I am an impostor. And the night before my first-year talk, and the first-year talk at Princeton is a 20-minute talk to 20 people. That's it. I was so afraid of being found out the next day that I called her and said, \"I'm quitting.\" She was like, \"You are not quitting, because I took a gamble on you, and you're staying. You're going to stay, and this is what you're going to do. You are going to fake it. You're going to do every talk that you ever get asked to do. You're just going to do it and do it and do it, even if you're terrified and just paralyzed and having an out-of-body experience, until you have this moment where you say, 'Oh my gosh, I'm doing it. Like, I have become this. I am actually doing this.'\" So that's what I did. Five years in grad school, a few years, you know, I'm at Northwestern, I moved to Harvard, I'm at Harvard, I'm not really thinking about it anymore, but for a long time I had been thinking, \"Not supposed to be here.\" So at the end of my first year at Harvard, a student who had not talked in class the entire semester, who I had said, \"Look, you've gotta participate or else you're going to fail,\" came into my office. I really didn't know her at all. She came in totally defeated, and she said, \"I'm not supposed to be here.\" And that was the moment for me. Because two things happened. One was that I realized, oh my gosh, I don't feel like that anymore. I don't feel that anymore, but she does, and I get that feeling. And the second was, she is supposed to be here! Like, she can fake it, she can become it. So I was like, \"Yes, you are! You are supposed to be here! And tomorrow you're going to fake it, you're going to make yourself powerful, and, you know -- (Applause) And you're going to go into the classroom, and you are going to give the best comment ever.\" You know? And she gave the best comment ever, and people turned around and were like, oh my God, I didn't even notice her sitting there. (Laughter) She comes back to me months later, and I realized that she had not just faked it till she made it, she had actually faked it till she became it. So she had changed. And so I want to say to you, don't fake it till you make it. Fake it till you become it. Do it enough until you actually become it and internalize. The last thing I'm going to leave you with is this. Tiny tweaks can lead to big changes. So, this is two minutes. Two minutes, two minutes, two minutes. Before you go into the next stressful evaluative situation, for two minutes, try doing this, in the elevator, in a bathroom stall, at your desk behind closed doors. That's what you want to do. Configure your brain to cope the best in that situation. Get your testosterone up. Get your cortisol down. Don't leave that situation feeling like, oh, I didn't show them who I am. Leave that situation feeling like, I really feel like I got to say who I am and show who I am. So I want to ask you first, you know, both to try power posing, and also I want to ask you to share the science, because this is simple. I don't have ego involved in this. (Laughter) Give it away. Share it with people, because the people who can use it the most are the ones with no resources and no technology and no status and no power. Give it to them because they can do it in private. They need their bodies, privacy and two minutes, and it can significantly change the outcomes of their life. Thank you.",
    "PdxPCeWw75k": "Translator: Joseph Geni Reviewer: Morton Bast When I was little, I thought my country was the best on the planet. And I grew up singing a song called \"Nothing To Envy.\" And I was very proud. In school, we spent a lot of time studying the history of Kim Il-Sung, but we never learned much about the outside world, except that America, South Korea, Japan are the enemies. Although I often wondered about the outside world, I thought I would spend my entire life in North Korea, until everything suddenly changed. When I was seven years old, I saw my first public execution. But I thought my life in North Korea was normal. My family was not poor, and myself, I had never experienced hunger. But one day, in 1995, my mom brought home a letter from a coworker's sister. It read, \"When you read this, our five family members will not exist in this world, because we haven't eaten for the past three weeks. We are lying on the floor together, and our bodies are so weak, we are waiting to die.\" I was so shocked. This was the first time I heard that people in my country were suffering. Soon after, when I was walking past a train station, I saw something terrible that to this day I can't erase from my memory. A lifeless woman was lying on the ground, while an emaciated child in her arms just stared helplessly at his mother's face. But nobody helped them, because they were so focused on taking care of themselves and their families. A huge famine hit North Korea in the mid-1990s. Ultimately, more than a million North Koreans died during the famine, and many only survived by eating grass, bugs and tree bark. Power outages also became more and more frequent, so everything around me was completely dark at night, except for the sea of lights in China, just across the river from my home. I always wondered why they had lights, but we didn't. This is a satellite picture showing North Korea at night, compared to neighbors. This is the Amnok River, which serves as a part of the border between North Korea and China. As you can see, the river can be very narrow at certain points, allowing North Koreans to secretly cross. But many die. Sometimes, I saw dead bodies floating down the river. I can't reveal many details about how I left North Korea, but I only can say that during the ugly years of the famine, I was sent to China to live with distant relatives. But I only thought that I would be separated from my family for a short time. I could have never imagined that it would take 14 years to live together. In China, it was hard living as a young girl without my family. I had no idea what life was going to be like as a North Korean refugee. But I soon learned it's not only extremely difficult, it's also very dangerous, since North Korean refugees are considered in China as illegal migrants. So I was living in constant fear that my identity could be revealed, and I would be repatriated to a horrible fate, back in North Korea. One day, my worst nightmare came true, when I was caught by the Chinese police, and brought to the police station for interrogation. Someone had accused me of being North Korean, so they tested my Chinese language abilities, and asked me tons of questions. I was so scared. I thought my heart was going to explode. If anything seemed unnatural, I could be imprisoned and repatriated. I thought my life was over. But I managed to control all the emotions inside me, and answer the questions. After they finished questioning me, one official said to another, \"This was a false report. She's not North Korean.\" And they let me go. It was a miracle. Some North Koreans in China seek asylum in foreign embassies. But many can be caught by the Chinese police, and repatriated. These girls were so lucky. Even though they were caught, they were eventually released, after heavy international pressure. These North Koreans were not so lucky. Every year, countless North Koreans are caught in China and repatriated to North Korea, where they can be tortured, imprisoned, or publicly executed. Even though I was really fortunate to get out, many other North Koreans have not been so lucky. It's tragic that North Koreans have to hide their identities and struggle so hard just to survive. Even after learning a new language and getting a job, their whole world can be turned upside down in an instant. That's why, after 10 years of hiding my identity, I decided to risk going to South Korea. And I started a new life yet again. Settling down in South Korea was a lot more challenging than I had expected. English was so important in South Korea, so I had to start learning my third language. Also, I realized there was a wide gap between North and South. We are all Korean, but inside, we have become very different, due to 67 years of division. I even went through an identity crisis. Am I South Korean or North Korean? Where am I from? Who am I? Suddenly, there was no country I could proudly call my own. Even though adjusting to life in South Korea was not easy, I made a plan -- I started studying for the university entrance exam. Just as I was starting to get used to my new life, I received a shocking phone call. The North Korean authorities intercepted some money that I sent to my family, and, as a punishment, my family was going to be forcibly removed to a desolate location in the countryside. They had to get out quickly. So I started planning how to help them escape. North Koreans have to travel incredible distances on the path to freedom. It's almost impossible to cross the border between North Korea and South Korea. So, ironically, I took a flight back to China and headed toward the North Korean border. Since my family couldn't speak Chinese, I had to guide them somehow through more than 2,000 miles in China, and then into Southeast Asia. The journey by bus took one week, and we were almost caught several times. One time, our bus was stopped and boarded by a Chinese police officer. He took everyone's I.D. cards, and he started asking them questions. Since my family couldn't understand Chinese, I thought my family was going to be arrested. As the Chinese officer approached my family, I impulsively stood up, and I told him that these are deaf and dumb people that I was chaperoning. He looked at me suspiciously, but luckily, he believed me. We made it all the way to the border of Laos. But I had to spend almost all my money to bribe the border guards in Laos. But even after we got past the border, my family was arrested and jailed for illegal border crossing. After I paid the fine and bribe, my family was released in one month. But soon after, my family was arrested and jailed again, in the capital of Laos. This was one of the lowest points in my life. I did everything to get my family to freedom, and we came so close, but my family was thrown in jail, just a short distance from the South Korean embassy. I went back and forth between the immigration office and the police station, desperately trying to get my family out. but I didn't have enough money to pay a bribe or fine anymore. I lost all hope. At that moment, I heard one man's voice ask me, \"What's wrong?\" I was so surprised that a total stranger cared enough to ask. In my broken English, and with a dictionary, I explained the situation, and without hesitating, the man went to the ATM, and he paid the rest of the money for my family, and two other North Koreans to get out of jail. I thanked him with all my heart, and I asked him, \"Why are you helping me?\" \"I'm not helping you,\" he said. \"I'm helping the North Korean people.\" I realized that this was a symbolic moment in my life. The kind stranger symbolized new hope for me and the North Korean people, when we needed it most. And he showed me that the kindness of strangers and the support of the international community are truly the rays of hope we North Korean people need. Eventually, after our long journey, my family and I were reunited in South Korea. But getting to freedom is only half the battle. Many North Koreans are separated from their families, and when they arrive in a new country, they start with little or no money. So we can benefit from the international community for education, English language training, job training, and more. We can also act as a bridge between the people inside North Korea and the outside world. Because many of us stay in contact with family members still inside, and we send information and money that is helping to change North Korea from inside. I've been so lucky, received so much help and inspiration in my life, so I want to help give aspiring North Koreans a chance to prosper with international support. I'm confident that you will see more and more North Koreans succeeding all over the world, including the TED stage. Thank you.",
    "7jx0dTYUO5E": "Alright. I'm going to show you a couple of images from a very diverting paper in The Journal of Ultrasound in Medicine. I'm going to go way out on a limb and say that it is the most diverting paper ever published in The Journal of Ultrasound in Medicine. The title is \"Observations of In-Utero Masturbation.\" (Laughter) Okay. Now on the left you can see the hand -- that's the big arrow -- and the penis on the right. The hand hovering. And over here we have, in the words of radiologist Israel Meisner, \"The hand grasping the penis in a fashion resembling masturbation movements.\" Bear in mind this was an ultrasound, so it would have been moving images. Orgasm is a reflex of the autonomic nervous system. Now, this is the part of the nervous system that deals with the things that we don't consciously control, like digestion, heart rate and sexual arousal. And the orgasm reflex can be triggered by a surprisingly broad range of input. Genital stimulation. Duh. But also, Kinsey interviewed a woman who could be brought to orgasm by having someone stroke her eyebrow. People with spinal cord injuries, like paraplegias, quadriplegias, will often develop a very, very sensitive area right above the level of their injury, wherever that is. There is such a thing as a knee orgasm in the literature. I think the most curious one that I came across was a case report of a woman who had an orgasm every time she brushed her teeth. (Laughter) Something in the complex sensory-motor action of brushing her teeth was triggering orgasm. And she went to a neurologist, who was fascinated. He checked to see if it was something in the toothpaste, but no -- it happened with any brand. They stimulated her gums with a toothpick, to see if that was doing it. No. It was the whole, you know, motion. And the amazing thing to me is that you would think this woman would have excellent oral hygiene. (Laughter) Sadly -- this is what it said in the journal paper -- \"She believed that she was possessed by demons and switched to mouthwash for her oral care.\" It's so sad. (Laughter) When I was working on the book, I interviewed a woman who can think herself to orgasm. She was part of a study at Rutgers University. You've got to love that. Rutgers. So I interviewed her in Oakland, in a sushi restaurant. And I said, \"So, could you do it right here?\" And she said, \"Yeah, but you know I'd rather finish my meal if you don't mind.\" (Laughter) But afterwards, she was kind enough to demonstrate on a bench outside. It was remarkable. It took about one minute. And I said to her, \"Are you just doing this all the time?\" (Laughter) She said, \"No. Honestly, when I get home, I'm usually too tired.\" (Laughter) She said that the last time she had done it was on the Disneyland tram. (Laughter) The headquarters for orgasm, along the spinal nerve, is something called the sacral nerve root, which is back here. And if you trigger, if you stimulate with an electrode, the precise spot, you will trigger an orgasm. And it is a fact that you can trigger spinal reflexes in dead people -- a certain kind of dead person, a beating-heart cadaver. Now this is somebody who is brain-dead, legally dead, definitely checked out, but is being kept alive on a respirator, so that their organs will be oxygenated for transplantation. Now in one of these brain-dead people, if you trigger the right spot, you will see something every now and then. There is a reflex called the Lazarus reflex. And this is -- I'll demonstrate as best I can, not being dead. It's like this. You trigger the spot. The dead guy, or gal, goes... like that. Very unsettling for people working in pathology labs. (Laughter) Now, if you can trigger the Lazarus reflex in a dead person, why not the orgasm reflex? I asked this question to a brain death expert, Stephanie Mann, who was foolish enough to return my emails. (Laughter) I said, \"So, could you conceivably trigger an orgasm in a dead person?\" She said, \"Yes, if the sacral nerve is being oxygenated, you conceivably could.\" Obviously it wouldn't be as much fun for the person. But it would be an orgasm -- (Laughter) nonetheless. There is a researcher at the University of Alabama who does orgasm research. I said to her, \"You should do an experiment. You know? You can get cadavers if you work at a university.\" I said, \"You should actually do this.\" She said, \"You get the human subjects review board approval for this one.\" (Laughter) According to 1930s marriage manual author, Theodoor van De Velde, a slight seminal odor can be detected on the breath of a woman within about an hour after sexual intercourse. Theodoor van De Velde was something of a semen connoisseur. (Laughter) This is a guy writing a book, \"Ideal Marriage,\" you know. Very heavy hetero guy. But he wrote in this book, \"Ideal Marriage\" -- he said that he could differentiate between the semen of a young man, which he said had a fresh, exhilarating smell, and the semen of mature men, whose semen smelled, quote, \"Remarkably like that of the flowers of the Spanish chestnut. Sometimes quite freshly floral, and then again sometimes extremely pungent.\" (Laughter) Okay. In 1999, in the state of Israel, a man began hiccupping. And this was one of those cases that went on and on. He tried everything his friends suggested. Nothing seemed to help. Days went by. At a certain point, the man, still hiccupping, had sex with his wife. And lo and behold, the hiccups went away. He told his doctor, who published a case report in a Canadian medical journal under the title, \"Sexual Intercourse as a Potential Treatment for Intractable Hiccups.\" I love this article because at a certain point they suggested that unattached hiccuppers could try masturbation. (Laughter) I love that because there is like a whole demographic: unattached hiccuppers. (Laughter) Married, single, unattached hiccupper. In the 1900s, early 1900s, a lot of gynecologists believed that when a woman has an orgasm, the contractions serve to suck the semen up through the cervix and sort of deliver it really quickly to the egg, thereby upping the odds of conception. It was called the \"upsuck\" theory. (Laughter) If you go all the way back to Hippocrates, physicians believed that orgasm in women was not just helpful for conception, but necessary. Doctors back then were routinely telling men the importance of pleasuring their wives. Marriage-manual author and semen-sniffer Theodoor van De Velde -- (Laughter) has a line in his book. I loved this guy. I got a lot of mileage out of Theodoor van De Velde. He had this line in his book that supposedly comes from the Habsburg Monarchy, where there was an empress Maria Theresa, who was having trouble conceiving. And apparently the royal court physician said to her, \"I am of the opinion that the vulva of your most sacred majesty be titillated for some time prior to intercourse.\" (Laughter) It's apparently, I don't know, on the record somewhere. Masters and Johnson: now we're moving forward to the 1950s. Masters and Johnson were upsuck skeptics, which is also really fun to say. They didn't buy it. And they decided, being Masters and Johnson, that they would get to the bottom of it. They brought women into the lab -- I think it was five women -- and outfitted them with cervical caps containing artificial semen. And in the artificial semen was a radio-opaque substance, such that it would show up on an X-ray. This is the 1950s. Anyway, these women sat in front of an X-ray device. And they masturbated. And Masters and Johnson looked to see if the semen was being sucked up. Did not find any evidence of upsuck. You may be wondering, \"How do you make artificial semen?\" (Laughter) I have an answer for you. I have two answers. You can use flour and water, or cornstarch and water. I actually found three separate recipes in the literature. (Laughter) My favorite being the one that says -- you know, they have the ingredients listed, and then in a recipe it will say, for example, \"Yield: two dozen cupcakes.\" This one said, \"Yield: one ejaculate.\" (Laughter) There's another way that orgasm might boost fertility. This one involves men. Sperm that sit around in the body for a week or more start to develop abnormalities that make them less effective at head-banging their way into the egg. British sexologist Roy Levin has speculated that this is perhaps why men evolved to be such enthusiastic and frequent masturbators. He said, \"If I keep tossing myself off I get fresh sperm being made.\" Which I thought was an interesting idea, theory. So now you have an evolutionary excuse. (Laughter) Okay. (Laughter) All righty. There is considerable evidence for upsuck in the animal kingdom -- pigs, for instance. In Denmark, the Danish National Committee for Pig Production found out that if you sexually stimulate a sow while you artificially inseminate her, you will see a six-percent increase in the farrowing rate, which is the number of piglets produced. So they came up with this five-point stimulation plan for the sows. There is posters they put in the barn, and they have a DVD. And I got a copy of this DVD. (Laughter) This is my unveiling, because I am going to show you a clip. (Laughter) So, okay. Now, here we go, la la la, off to work. It all looks very innocent. He's going to be doing things with his hands that the boar would use his snout, lacking hands. Okay. (Laughter) This is it. The boar has a very odd courtship repertoire. (Laughter) This is to mimic the weight of the boar. (Laughter) You should know, the clitoris of the pig is inside the vagina. So this may be sort of titillating for her. Here we go. (Laughter) And the happy result. (Applause) I love this video. There is a point in this video, towards the beginning, where they zoom in for a close up of his hand with his wedding ring, as if to say, \"It's okay, it's just his job. He really does like women.\" (Laughter) Okay. When I was in Denmark, my host was named Anne Marie. And I said, \"So why don't you just stimulate the clitoris of the pig? Why don't you have the farmers do that? That's not one of your five steps.\" I have to read you what she said, because I love it. She said, \"It was a big hurdle just to get farmers to touch underneath the vulva. So we thought, let's not mention the clitoris right now.\" (Laughter) Shy but ambitious pig farmers, however, can purchase a -- this is true -- a sow vibrator, that hangs on the sperm feeder tube to vibrate. Because, as I mentioned, the clitoris is inside the vagina. So possibly, you know, a little more arousing than it looks. And I also said to her, \"Now, these sows. I mean, you may have noticed there. The sow doesn't look to be in the throes of ecstasy.\" And she said, you can't make that conclusion, because animals don't register pain or pleasure on their faces in the same way that we do. Pigs, for example, are more like dogs. They use the upper half of the face; the ears are very expressive. So you're not really sure what's going on with the pig. Primates, on the other hand, we use our mouths more. This is the ejaculation face of the stump-tailed macaque. (Laughter) And, interestingly, this has been observed in female macaques, but only when mounting another female. (Laughter) Masters and Johnson. In the 1950s, they decided, okay, we're going to figure out the entire human sexual response cycle, from arousal, all the way through orgasm, in men and women -- everything that happens in the human body. Okay, with women, a lot of this is happening inside. This did not stop Masters and Johnson. They developed an artificial coition machine. This is basically a penis camera on a motor. There is a phallus, clear acrylic phallus, with a camera and a light source, attached to a motor that is kind of going like this. And the woman would have sex with it. That is what they would do. Pretty amazing. Sadly, this device has been dismantled. This just kills me, not because I wanted to use it -- I wanted to see it. (Laughter) One fine day, Alfred Kinsey decided to calculate the average distance traveled by ejaculated semen. This was not idle curiosity. Doctor Kinsey had heard -- and there was a theory going around at the time, this being the 1940s -- that the force with which semen is thrown against the cervix was a factor in fertility. Kinsey thought it was bunk, so he got to work. He got together in his lab 300 men, a measuring tape, and a movie camera. (Laughter) And in fact, he found that in three quarters of the men the stuff just kind of slopped out. It wasn't spurted or thrown or ejected under great force. However, the record holder landed just shy of the eight-foot mark, which is impressive. (Laughter) (Applause) Yes. Exactly. (Laughter) Sadly, he's anonymous. His name is not mentioned. (Laughter) In his write-up of this experiment in his book, Kinsey wrote, \"Two sheets were laid down to protect the oriental carpets.\" (Laughter) Which is my second favorite line in the entire oeuvre of Alfred Kinsey. My favorite being, \"Cheese crumbs spread before a pair of copulating rats will distract the female, but not the male.\" (Laughter) Thank you very much. (Applause)",
    "iCvmsMzlF7o": "So, I'll start with this: a couple years ago, an event planner called me because I was going to do a speaking event. And she called, and she said, \"I'm really struggling with how to write about you on the little flyer.\" And I thought, \"Well, what's the struggle?\" And she said, \"Well, I saw you speak, and I'm going to call you a researcher, I think, but I'm afraid if I call you a researcher, no one will come, because they'll think you're boring and irrelevant.\" (Laughter) And I was like, \"Okay.\" And she said, \"But the thing I liked about your talk is you're a storyteller. So I think what I'll do is just call you a storyteller.\" And of course, the academic, insecure part of me was like, \"You're going to call me a what?\" And she said, \"I'm going to call you a storyteller.\" And I was like, \"Why not 'magic pixie'?\" (Laughter) I was like, \"Let me think about this for a second.\" I tried to call deep on my courage. And I thought, you know, I am a storyteller. I'm a qualitative researcher. I collect stories; that's what I do. And maybe stories are just data with a soul. And maybe I'm just a storyteller. And so I said, \"You know what? Why don't you just say I'm a researcher-storyteller.\" And she went, \"Ha ha. There's no such thing.\" (Laughter) So I'm a researcher-storyteller, and I'm going to talk to you today -- we're talking about expanding perception -- and so I want to talk to you and tell some stories about a piece of my research that fundamentally expanded my perception and really actually changed the way that I live and love and work and parent. And this is where my story starts. When I was a young researcher, doctoral student, my first year, I had a research professor who said to us, \"Here's the thing, if you cannot measure it, it does not exist.\" And I thought he was just sweet-talking me. I was like, \"Really?\" and he was like, \"Absolutely.\" And so you have to understand that I have a bachelor's and a master's in social work, and I was getting my Ph.D. in social work, so my entire academic career was surrounded by people who kind of believed in the \"life's messy, love it.\" And I'm more of the, \"life's messy, clean it up, organize it and put it into a bento box.\" (Laughter) And so to think that I had found my way, to found a career that takes me -- really, one of the big sayings in social work is, \"Lean into the discomfort of the work.\" And I'm like, knock discomfort upside the head and move it over and get all A's. That was my mantra. So I was very excited about this. And so I thought, you know what, this is the career for me, because I am interested in some messy topics. But I want to be able to make them not messy. I want to understand them. I want to hack into these things that I know are important and lay the code out for everyone to see. So where I started was with connection. Because, by the time you're a social worker for 10 years, what you realize is that connection is why we're here. It's what gives purpose and meaning to our lives. This is what it's all about. It doesn't matter whether you talk to people who work in social justice, mental health and abuse and neglect, what we know is that connection, the ability to feel connected, is -- neurobiologically that's how we're wired -- it's why we're here. So I thought, you know what, I'm going to start with connection. Well, you know that situation where you get an evaluation from your boss, and she tells you 37 things that you do really awesome, and one \"opportunity for growth?\" (Laughter) And all you can think about is that opportunity for growth, right? Well, apparently this is the way my work went as well, because, when you ask people about love, they tell you about heartbreak. When you ask people about belonging, they'll tell you their most excruciating experiences of being excluded. And when you ask people about connection, the stories they told me were about disconnection. So very quickly -- really about six weeks into this research -- I ran into this unnamed thing that absolutely unraveled connection in a way that I didn't understand or had never seen. And so I pulled back out of the research and thought, I need to figure out what this is. And it turned out to be shame. And shame is really easily understood as the fear of disconnection: Is there something about me that, if other people know it or see it, that I won't be worthy of connection? The things I can tell you about it: It's universal; we all have it. The only people who don't experience shame have no capacity for human empathy or connection. No one wants to talk about it, and the less you talk about it, the more you have it. What underpinned this shame, this \"I'm not good enough,\" -- which, we all know that feeling: \"I'm not blank enough. I'm not thin enough, rich enough, beautiful enough, smart enough, promoted enough.\" The thing that underpinned this was excruciating vulnerability. This idea of, in order for connection to happen, we have to allow ourselves to be seen, really seen. And you know how I feel about vulnerability. I hate vulnerability. And so I thought, this is my chance to beat it back with my measuring stick. I'm going in, I'm going to figure this stuff out, I'm going to spend a year, I'm going to totally deconstruct shame, I'm going to understand how vulnerability works, and I'm going to outsmart it. So I was ready, and I was really excited. As you know, it's not going to turn out well. (Laughter) You know this. So, I could tell you a lot about shame, but I'd have to borrow everyone else's time. But here's what I can tell you that it boils down to -- and this may be one of the most important things that I've ever learned in the decade of doing this research. My one year turned into six years: Thousands of stories, hundreds of long interviews, focus groups. At one point, people were sending me journal pages and sending me their stories -- thousands of pieces of data in six years. And I kind of got a handle on it. I kind of understood, this is what shame is, this is how it works. I wrote a book, I published a theory, but something was not okay -- and what it was is that, if I roughly took the people I interviewed and divided them into people who really have a sense of worthiness -- that's what this comes down to, a sense of worthiness -- they have a strong sense of love and belonging -- and folks who struggle for it, and folks who are always wondering if they're good enough. There was only one variable that separated the people who have a strong sense of love and belonging and the people who really struggle for it. And that was, the people who have a strong sense of love and belonging believe they're worthy of love and belonging. That's it. They believe they're worthy. And to me, the hard part of the one thing that keeps us out of connection is our fear that we're not worthy of connection, was something that, personally and professionally, I felt like I needed to understand better. So what I did is I took all of the interviews where I saw worthiness, where I saw people living that way, and just looked at those. What do these people have in common? I have a slight office supply addiction, but that's another talk. So I had a manila folder, and I had a Sharpie, and I was like, what am I going to call this research? And the first words that came to my mind were \"whole-hearted.\" These are whole-hearted people, living from this deep sense of worthiness. So I wrote at the top of the manila folder, and I started looking at the data. In fact, I did it first in a four-day, very intensive data analysis, where I went back, pulled the interviews, the stories, pulled the incidents. What's the theme? What's the pattern? My husband left town with the kids because I always go into this Jackson Pollock crazy thing, where I'm just writing and in my researcher mode. And so here's what I found. What they had in common was a sense of courage. And I want to separate courage and bravery for you for a minute. Courage, the original definition of courage, when it first came into the English language -- it's from the Latin word \"cor,\" meaning \"heart\" -- and the original definition was to tell the story of who you are with your whole heart. And so these folks had, very simply, the courage to be imperfect. They had the compassion to be kind to themselves first and then to others, because, as it turns out, we can't practice compassion with other people if we can't treat ourselves kindly. And the last was they had connection, and -- this was the hard part -- as a result of authenticity, they were willing to let go of who they thought they should be in order to be who they were, which you have to absolutely do that for connection. The other thing that they had in common was this: They fully embraced vulnerability. They believed that what made them vulnerable made them beautiful. They didn't talk about vulnerability being comfortable, nor did they really talk about it being excruciating -- as I had heard it earlier in the shame interviewing. They just talked about it being necessary. They talked about the willingness to say, \"I love you\" first ... the willingness to do something where there are no guarantees ... the willingness to breathe through waiting for the doctor to call after your mammogram. They're willing to invest in a relationship that may or may not work out. They thought this was fundamental. I personally thought it was betrayal. I could not believe I had pledged allegiance to research, where our job -- you know, the definition of research is to control and predict, to study phenomena for the explicit reason to control and predict. And now my mission to control and predict had turned up the answer that the way to live is with vulnerability and to stop controlling and predicting. This led to a little breakdown -- (Laughter) -- which actually looked more like this. (Laughter) And it did. I call it a breakdown; my therapist calls it a spiritual awakening. (Laughter) A spiritual awakening sounds better than breakdown, but I assure you, it was a breakdown. And I had to put my data away and go find a therapist. Let me tell you something: you know who you are when you call your friends and say, \"I think I need to see somebody. Do you have any recommendations?\" Because about five of my friends were like, \"Wooo, I wouldn't want to be your therapist.\" (Laughter) I was like, \"What does that mean?\" And they're like, \"I'm just saying, you know. Don't bring your measuring stick.\" (Laughter) I was like, \"Okay.\" So I found a therapist. My first meeting with her, Diana -- I brought in my list of the way the whole-hearted live, and I sat down. And she said, \"How are you?\" And I said, \"I'm great. I'm okay.\" She said, \"What's going on?\" And this is a therapist who sees therapists, because we have to go to those, because their B.S. meters are good. (Laughter) And so I said, \"Here's the thing, I'm struggling.\" And she said, \"What's the struggle?\" And I said, \"Well, I have a vulnerability issue. And I know that vulnerability is the core of shame and fear and our struggle for worthiness, but it appears that it's also the birthplace of joy, of creativity, of belonging, of love. And I think I have a problem, and I need some help.\" And I said, \"But here's the thing: no family stuff, no childhood shit.\" (Laughter) \"I just need some strategies.\" (Laughter) (Applause) Thank you. So she goes like this. (Laughter) And then I said, \"It's bad, right?\" And she said, \"It's neither good nor bad.\" (Laughter) \"It just is what it is.\" And I said, \"Oh my God, this is going to suck.\" (Laughter) And it did, and it didn't. And it took about a year. And you know how there are people that, when they realize that vulnerability and tenderness are important, that they surrender and walk into it. A: that's not me, and B: I don't even hang out with people like that. (Laughter) For me, it was a yearlong street fight. It was a slugfest. Vulnerability pushed, I pushed back. I lost the fight, but probably won my life back. And so then I went back into the research and spent the next couple of years really trying to understand what they, the whole-hearted, what choices they were making, and what we are doing with vulnerability. Why do we struggle with it so much? Am I alone in struggling with vulnerability? No. So this is what I learned. We numb vulnerability -- when we're waiting for the call. It was funny, I sent something out on Twitter and on Facebook that says, \"How would you define vulnerability? What makes you feel vulnerable?\" And within an hour and a half, I had 150 responses. Because I wanted to know what's out there. Having to ask my husband for help because I'm sick, and we're newly married; initiating sex with my husband; initiating sex with my wife; being turned down; asking someone out; waiting for the doctor to call back; getting laid off; laying off people. This is the world we live in. We live in a vulnerable world. And one of the ways we deal with it is we numb vulnerability. And I think there's evidence -- and it's not the only reason this evidence exists, but I think it's a huge cause -- We are the most in-debt ... obese ... addicted and medicated adult cohort in U.S. history. The problem is -- and I learned this from the research -- that you cannot selectively numb emotion. You can't say, here's the bad stuff. Here's vulnerability, here's grief, here's shame, here's fear, here's disappointment. I don't want to feel these. I'm going to have a couple of beers and a banana nut muffin. (Laughter) I don't want to feel these. And I know that's knowing laughter. I hack into your lives for a living. God. (Laughter) You can't numb those hard feelings without numbing the other affects, our emotions. You cannot selectively numb. So when we numb those, we numb joy, we numb gratitude, we numb happiness. And then, we are miserable, and we are looking for purpose and meaning, and then we feel vulnerable, so then we have a couple of beers and a banana nut muffin. And it becomes this dangerous cycle. One of the things that I think we need to think about is why and how we numb. And it doesn't just have to be addiction. The other thing we do is we make everything that's uncertain certain. Religion has gone from a belief in faith and mystery to certainty. \"I'm right, you're wrong. Shut up.\" That's it. Just certain. The more afraid we are, the more vulnerable we are, the more afraid we are. This is what politics looks like today. There's no discourse anymore. There's no conversation. There's just blame. You know how blame is described in the research? A way to discharge pain and discomfort. We perfect. If there's anyone who wants their life to look like this, it would be me, but it doesn't work. Because what we do is we take fat from our butts and put it in our cheeks. (Laughter) Which just, I hope in 100 years, people will look back and go, \"Wow.\" (Laughter) And we perfect, most dangerously, our children. Let me tell you what we think about children. They're hardwired for struggle when they get here. And when you hold those perfect little babies in your hand, our job is not to say, \"Look at her, she's perfect. My job is just to keep her perfect -- make sure she makes the tennis team by fifth grade and Yale by seventh.\" That's not our job. Our job is to look and say, \"You know what? You're imperfect, and you're wired for struggle, but you are worthy of love and belonging.\" That's our job. Show me a generation of kids raised like that, and we'll end the problems, I think, that we see today. We pretend that what we do doesn't have an effect on people. We do that in our personal lives. We do that corporate -- whether it's a bailout, an oil spill ... a recall. We pretend like what we're doing doesn't have a huge impact on other people. I would say to companies, this is not our first rodeo, people. We just need you to be authentic and real and say ... \"We're sorry. We'll fix it.\" But there's another way, and I'll leave you with this. This is what I have found: To let ourselves be seen, deeply seen, vulnerably seen ... to love with our whole hearts, even though there's no guarantee -- and that's really hard, and I can tell you as a parent, that's excruciatingly difficult -- to practice gratitude and joy in those moments of terror, when we're wondering, \"Can I love you this much? Can I believe in this this passionately? Can I be this fierce about this?\" just to be able to stop and, instead of catastrophizing what might happen, to say, \"I'm just so grateful, because to feel this vulnerable means I'm alive.\" And the last, which I think is probably the most important, is to believe that we're enough. Because when we work from a place, I believe, that says, \"I'm enough\" ... then we stop screaming and start listening, we're kinder and gentler to the people around us, and we're kinder and gentler to ourselves. That's all I have. Thank you.",
    "9kxL9Cf46VM": "Translator: Joseph Geni Reviewer: Morton Bast Hello, Doha. Hello! Salaam alaikum. I love coming to Doha. It's such an international place. It feels like the United Nations here. You land at the airport, and you're welcomed by an Indian lady who takes you to Al Maha Services, where you meet a Filipino lady who hands you off to a South African lady who then takes you to a Korean who takes you to a Pakistani guy with the luggage who takes you to the car with a Sri Lankan. You go to the hotel and you check in. There's a Lebanese. Yeah? And then a Swedish guy showed me my room. I said, \"Where are the Qataris?\" (Laughter) (Applause) They said, \"No, no, it's too hot. They come out later. They're smart.\" \"They know.\" (Laughter) And of course, it's growing so fast, sometimes there's growing pains. You know, like sometimes you run into people that you think know the city well, but they don't know it that well. My Indian cab driver showed up at the W, and I asked him to take me to the Sheraton, and he said, \"No problem, sir.\" And then we sat there for two minutes. I said, \"What's wrong?\" He said, \"One problem, sir.\" (Laughter) I said, \"What?\" He goes, \"Where is it?\" (Laughter) I go, \"You're the driver, you should know.\" He goes, \"No, I just arrived, sir.\" I go, \"You just arrived at the W?\" \"No, I just arrived in Doha, sir.\" (Laughter) \"I was on my way home from the airport, I got a job. I'm working already.\" (Laughter) He goes, \"Sir, why don't you drive?\" (Laughter) \"I don't know where we're going.\" \"Neither do I. It will be an adventure, sir.\" (Laughter) The Middle East has been an adventure the past couple of years. It is going crazy with the Arab Spring and revolution and all this. Are there any Lebanese here tonight, by applause? (Cheering) Lebanese, yeah. The Middle East is going crazy. You know the Middle East is going crazy when Lebanon is the most peaceful place in the region. (Laughter) (Applause) Who would have thought? (Laughter) Oh my gosh. No, there's serious issues in the region. Some people don't want to talk about them. I'm here to talk about them tonight. Ladies and gentlemen of the Middle East, here's a serious issue. When we see each other, when we say hello, how many kisses are we going to do? (Laughter) Every country is different and it's confusing, okay? In Lebanon, they do three. In Egypt, they do two. I was in Lebanon, I got used to three. I went to Egypt. I went to say hello to this one Egyptian guy, I went, one, two. I went for three -- He wasn't into it. (Laughter) I told him, I said, \"No, no, I was just in Lebanon.\" He goes, \"I don't care where you were. You just stay where you are, please.\" (Laughter) (Applause) I went to Saudi Arabia. In Saudi Arabia, they go one, two, and then they stay on the same side: three, four, five, six, seven, eight, nine, 10, 11, 12, 13, 14, 15, 16, 17, 18 -- (Laughter) Next time you see a Saudi, look closely. They're just a little bit tilted. (Laughter) \"Abdul, are you okay?\" \"I was saying hello for half an hour. I'll be all right.\" (Laughter) Qataris, you guys do the nose to nose. Why is that? Are you too tired to go all the way around? (Laughter) \"Habibi, it's so hot. Just come here for a second. Say hello. Hello, Habibi. Just don't move. Just stay there, please. I need to rest.\" (Laughter) Iranians, sometimes we do two, sometimes we do three. A friend of mine explained to me, before the '79 revolution, it was two. (Laughter) After the revolution, three. So with Iranians, you can tell whose side the person is on based on the number of kisses they give you. Yeah, if you go one, two, three -- \"I can't believe you support this regime!\" (Laughter) \"With your three kisses.\" (Laughter) But no, guys, really, it is exciting to be here, and like I said, you guys are doing a lot culturally, you know, and it's amazing, and it helps change the image of the Middle East in the West. A lot of Americans don't know a lot about us, about the Middle East. I'm Iranian and American. I'm there. I know, I've traveled here. There's so much, we laugh, right? People don't know we laugh. When I did the Axis of Evil comedy tour, it came out on Comedy Central, I went online to see what people were saying. I ended up on a conservative website. One guy wrote another guy. He said, \"I never knew these people laughed.\" Think about it. You never see us laughing in American film or television, right? Maybe like an evil laugh: \"Wuhahaha.\" (Laughter) \"I will kill you in the name of Allah, wuhahahahaha.\" (Laughter) But never like, \"Ha ha ha ha la.\" (Laughter) We like to laugh. We like to celebrate life. And I wish more Americans would travel here. I always encourage my friends: \"Travel, see the Middle East, there's so much to see, so many good people.\" And it's vice versa, and it helps stop problems of misunderstanding and stereotypes from happening. For example, I don't know if you heard about this, a little while ago in the US, there was a Muslim family walking down the aisle of an airplane, talking about the safest place to sit on the plane. Some passengers overheard them, somehow misconstrued that as terrorist talk, got them kicked off the plane. It was a family, a mother, father, child, talking about the seating. As a Middle Eastern male, I know there's certain things I'm not supposed to say on an airplane in the US, right? I'm not supposed to be walking down the aisle, and be like, \"Hi, Jack.\" That's not cool. (Laughter) Even if I'm there with my friend named Jack, I say, \"Greetings, Jack. Salutations, Jack.\" Never \"Hi, Jack.\" (Laughter) But now, apparently we can't even talk about the safest place to sit on an airplane. So my advice to all my Middle Eastern friends and Muslim friends and anyone who looks Middle Eastern or Muslim, so to, you know, Indians, and Latinos, everyone, if you're brown -- (Laughter) Here's my advice to my brown friends. (Laughter) The next time you're on an airplane in the US, just speak your mother tongue. That way no one knows what you're saying. Life goes on. (Laughter) Granted, some mother tongues might sound a little threatening to the average American. If you're walking down the aisle speaking Arabic, you might freak them out -- (Imitating Arabic) They might say, \"What's he talking about?\" The key, to my Arab brothers and sisters, is to throw in random good words to put people at ease as you're walking down the aisle. Just as you're walking down -- (Imitating Arabic) Strawberry! (Laughter) (Imitating Arabic) Rainbow! (Laughter) (Imitating Arabic) Tutti Frutti! (Laughter) \"I think he's going to hijack the plane with some ice cream.\" Thank you very much. Have a good night. Thank you, TED.",
    "qp0HIF3SfI4": "How do you explain when things don't go as we assume? Or better, how do you explain when others are able to achieve things that seem to defy all of the assumptions? For example: Why is Apple so innovative? Year after year, after year, they're more innovative than all their competition. And yet, they're just a computer company. They're just like everyone else. They have the same access to the same talent, the same agencies, the same consultants, the same media. Then why is it that they seem to have something different? Why is it that Martin Luther King led the Civil Rights Movement? He wasn't the only man who suffered in pre-civil rights America, and he certainly wasn't the only great orator of the day. Why him? And why is it that the Wright brothers were able to figure out controlled, powered man flight when there were certainly other teams who were better qualified, better funded -- and they didn't achieve powered man flight, and the Wright brothers beat them to it. There's something else at play here. About three and a half years ago, I made a discovery. And this discovery profoundly changed my view on how I thought the world worked, and it even profoundly changed the way in which I operate in it. As it turns out, there's a pattern. As it turns out, all the great inspiring leaders and organizations in the world, whether it's Apple or Martin Luther King or the Wright brothers, they all think, act and communicate the exact same way. And it's the complete opposite to everyone else. All I did was codify it, and it's probably the world's simplest idea. I call it the golden circle. Why? How? What? This little idea explains why some organizations and some leaders are able to inspire where others aren't. Let me define the terms really quickly. Every single person, every single organization on the planet knows what they do, 100 percent. Some know how they do it, whether you call it your differentiated value proposition or your proprietary process or your USP. But very, very few people or organizations know why they do what they do. And by \"why\" I don't mean \"to make a profit.\" That's a result. It's always a result. By \"why,\" I mean: What's your purpose? What's your cause? What's your belief? Why does your organization exist? Why do you get out of bed in the morning? And why should anyone care? As a result, the way we think, we act, the way we communicate is from the outside in, it's obvious. We go from the clearest thing to the fuzziest thing. But the inspired leaders and the inspired organizations -- regardless of their size, regardless of their industry -- all think, act and communicate from the inside out. Let me give you an example. I use Apple because they're easy to understand and everybody gets it. If Apple were like everyone else, a marketing message from them might sound like this: \"We make great computers. They're beautifully designed, simple to use and user friendly. Want to buy one?\" \"Meh.\" That's how most of us communicate. That's how most marketing and sales are done, that's how we communicate interpersonally. We say what we do, we say how we're different or better and we expect some sort of a behavior, a purchase, a vote, something like that. Here's our new law firm: We have the best lawyers with the biggest clients, we always perform for our clients. Here's our new car: It gets great gas mileage, it has leather seats. Buy our car. But it's uninspiring. Here's how Apple actually communicates. \"Everything we do, we believe in challenging the status quo. We believe in thinking differently. The way we challenge the status quo is by making our products beautifully designed, simple to use and user friendly. We just happen to make great computers. Want to buy one?\" Totally different, right? You're ready to buy a computer from me. I just reversed the order of the information. What it proves to us is that people don't buy what you do; people buy why you do it. This explains why every single person in this room is perfectly comfortable buying a computer from Apple. But we're also perfectly comfortable buying an MP3 player from Apple, or a phone from Apple, or a DVR from Apple. As I said before, Apple's just a computer company. Nothing distinguishes them structurally from any of their competitors. Their competitors are equally qualified to make all of these products. In fact, they tried. A few years ago, Gateway came out with flat-screen TVs. They're eminently qualified to make flat-screen TVs. They've been making flat-screen monitors for years. Nobody bought one. Dell came out with MP3 players and PDAs, and they make great quality products, and they can make perfectly well-designed products -- and nobody bought one. In fact, talking about it now, we can't even imagine buying an MP3 player from Dell. Why would you buy one from a computer company? But we do it every day. People don't buy what you do; they buy why you do it. The goal is not to do business with everybody who needs what you have. The goal is to do business with people who believe what you believe. Here's the best part: None of what I'm telling you is my opinion. It's all grounded in the tenets of biology. Not psychology, biology. If you look at a cross-section of the human brain, from the top down, the human brain is actually broken into three major components that correlate perfectly with the golden circle. Our newest brain, our Homo sapien brain, our neocortex, corresponds with the \"what\" level. The neocortex is responsible for all of our rational and analytical thought and language. The middle two sections make up our limbic brains, and our limbic brains are responsible for all of our feelings, like trust and loyalty. It's also responsible for all human behavior, all decision-making, and it has no capacity for language. In other words, when we communicate from the outside in, yes, people can understand vast amounts of complicated information like features and benefits and facts and figures. It just doesn't drive behavior. When we can communicate from the inside out, we're talking directly to the part of the brain that controls behavior, and then we allow people to rationalize it with the tangible things we say and do. This is where gut decisions come from. Sometimes you can give somebody all the facts and figures, and they say, \"I know what all the facts and details say, but it just doesn't feel right.\" Why would we use that verb, it doesn't \"feel\" right? Because the part of the brain that controls decision-making doesn't control language. The best we can muster up is, \"I don't know. It just doesn't feel right.\" Or sometimes you say you're leading with your heart or soul. I hate to break it to you, those aren't other body parts controlling your behavior. It's all happening here in your limbic brain, the part of the brain that controls decision-making and not language. But if you don't know why you do what you do, and people respond to why you do what you do, then how will you ever get people to vote for you, or buy something from you, or, more importantly, be loyal and want to be a part of what it is that you do. The goal is not just to sell to people who need what you have; the goal is to sell to people who believe what you believe. The goal is not just to hire people who need a job; it's to hire people who believe what you believe. I always say that, you know, if you hire people just because they can do a job, they'll work for your money, but if they believe what you believe, they'll work for you with blood and sweat and tears. Nowhere else is there a better example than with the Wright brothers. Most people don't know about Samuel Pierpont Langley. And back in the early 20th century, the pursuit of powered man flight was like the dot com of the day. Everybody was trying it. And Samuel Pierpont Langley had, what we assume, to be the recipe for success. Even now, you ask people, \"Why did your product or why did your company fail?\" and people always give you the same permutation of the same three things: under-capitalized, the wrong people, bad market conditions. It's always the same three things, so let's explore that. Samuel Pierpont Langley was given 50,000 dollars by the War Department to figure out this flying machine. Money was no problem. He held a seat at Harvard and worked at the Smithsonian and was extremely well-connected; he knew all the big minds of the day. He hired the best minds money could find and the market conditions were fantastic. The New York Times followed him around everywhere, and everyone was rooting for Langley. Then how come we've never heard of Samuel Pierpont Langley? A few hundred miles away in Dayton, Ohio, Orville and Wilbur Wright, they had none of what we consider to be the recipe for success. They had no money; they paid for their dream with the proceeds from their bicycle shop. Not a single person on the Wright brothers' team had a college education, not even Orville or Wilbur. And The New York Times followed them around nowhere. The difference was, Orville and Wilbur were driven by a cause, by a purpose, by a belief. They believed that if they could figure out this flying machine, it'll change the course of the world. Samuel Pierpont Langley was different. He wanted to be rich, and he wanted to be famous. He was in pursuit of the result. He was in pursuit of the riches. And lo and behold, look what happened. The people who believed in the Wright brothers' dream worked with them with blood and sweat and tears. The others just worked for the paycheck. They tell stories of how every time the Wright brothers went out, they would have to take five sets of parts, because that's how many times they would crash before supper. And, eventually, on December 17th, 1903, the Wright brothers took flight, and no one was there to even experience it. We found out about it a few days later. And further proof that Langley was motivated by the wrong thing: the day the Wright brothers took flight, he quit. He could have said, \"That's an amazing discovery, guys, and I will improve upon your technology,\" but he didn't. He wasn't first, he didn't get rich, he didn't get famous, so he quit. People don't buy what you do; they buy why you do it. If you talk about what you believe, you will attract those who believe what you believe. But why is it important to attract those who believe what you believe? Something called the law of diffusion of innovation, if you don't know the law, you know the terminology. The first 2.5% of our population are our innovators. The next 13.5% of our population are our early adopters. The next 34% are your early majority, your late majority and your laggards. The only reason these people buy touch-tone phones is because you can't buy rotary phones anymore. (Laughter) We all sit at various places at various times on this scale, but what the law of diffusion of innovation tells us is that if you want mass-market success or mass-market acceptance of an idea, you cannot have it until you achieve this tipping point between 15 and 18 percent market penetration, and then the system tips. I love asking businesses, \"What's your conversion on new business?\" They love to tell you, \"It's about 10 percent,\" proudly. Well, you can trip over 10% of the customers. We all have about 10% who just \"get it.\" That's how we describe them, right? That's like that gut feeling, \"Oh, they just get it.\" The problem is: How do you find the ones that get it before doing business versus the ones who don't get it? So it's this here, this little gap that you have to close, as Jeffrey Moore calls it, \"Crossing the Chasm\" -- because, you see, the early majority will not try something until someone else has tried it first. And these guys, the innovators and the early adopters, they're comfortable making those gut decisions. They're more comfortable making those intuitive decisions that are driven by what they believe about the world and not just what product is available. These are the people who stood in line for six hours to buy an iPhone when they first came out, when you could have bought one off the shelf the next week. These are the people who spent 40,000 dollars on flat-screen TVs when they first came out, even though the technology was substandard. And, by the way, they didn't do it because the technology was so great; they did it for themselves. It's because they wanted to be first. People don't buy what you do; they buy why you do it and what you do simply proves what you believe. In fact, people will do the things that prove what they believe. The reason that person bought the iPhone in the first six hours, stood in line for six hours, was because of what they believed about the world, and how they wanted everybody to see them: they were first. People don't buy what you do; they buy why you do it. So let me give you a famous example, a famous failure and a famous success of the law of diffusion of innovation. First, the famous failure. It's a commercial example. As we said before, the recipe for success is money and the right people and the right market conditions. You should have success then. Look at TiVo. From the time TiVo came out about eight or nine years ago to this current day, they are the single highest-quality product on the market, hands down, there is no dispute. They were extremely well-funded. Market conditions were fantastic. I mean, we use TiVo as verb. I TiVo stuff on my piece-of-junk Time Warner DVR all the time. (Laughter) But TiVo's a commercial failure. They've never made money. And when they went IPO, their stock was at about 30 or 40 dollars and then plummeted, and it's never traded above 10. In fact, I don't think it's even traded above six, except for a couple of little spikes. Because you see, when TiVo launched their product, they told us all what they had. They said, \"We have a product that pauses live TV, skips commercials, rewinds live TV and memorizes your viewing habits without you even asking.\" And the cynical majority said, \"We don't believe you. We don't need it. We don't like it. You're scaring us.\" What if they had said, \"If you're the kind of person who likes to have total control over every aspect of your life, boy, do we have a product for you. It pauses live TV, skips commercials, memorizes your viewing habits, etc., etc.\" People don't buy what you do; they buy why you do it, and what you do simply serves as the proof of what you believe. Now let me give you a successful example of the law of diffusion of innovation. In the summer of 1963, 250,000 people showed up on the mall in Washington to hear Dr. King speak. They sent out no invitations, and there was no website to check the date. How do you do that? Well, Dr. King wasn't the only man in America who was a great orator. He wasn't the only man in America who suffered in a pre-civil rights America. In fact, some of his ideas were bad. But he had a gift. He didn't go around telling people what needed to change in America. He went around and told people what he believed. \"I believe, I believe, I believe,\" he told people. And people who believed what he believed took his cause, and they made it their own, and they told people. And some of those people created structures to get the word out to even more people. And lo and behold, 250,000 people showed up on the right day at the right time to hear him speak. How many of them showed up for him? Zero. They showed up for themselves. It's what they believed about America that got them to travel in a bus for eight hours to stand in the sun in Washington in the middle of August. It's what they believed, and it wasn't about black versus white: 25% of the audience was white. Dr. King believed that there are two types of laws in this world: those that are made by a higher authority and those that are made by men. And not until all the laws that are made by men are consistent with the laws made by the higher authority will we live in a just world. It just so happened that the Civil Rights Movement was the perfect thing to help him bring his cause to life. We followed, not for him, but for ourselves. By the way, he gave the \"I have a dream\" speech, not the \"I have a plan\" speech. (Laughter) Listen to politicians now, with their comprehensive 12-point plans. They're not inspiring anybody. Because there are leaders and there are those who lead. Leaders hold a position of power or authority, but those who lead inspire us. Whether they're individuals or organizations, we follow those who lead, not because we have to, but because we want to. We follow those who lead, not for them, but for ourselves. And it's those who start with \"why\" that have the ability to inspire those around them or find others who inspire them. Thank you very much.",
    "c0KYU2j0TM4": "When I was nine years old, I went off to summer camp for the first time. And my mother packed me a suitcase full of books, which to me seemed like a perfectly natural thing to do. Because in my family, reading was the primary group activity. And this might sound antisocial to you, but for us it was really just a different way of being social. You have the animal warmth of your family sitting right next to you, but you are also free to go roaming around the adventureland inside your own mind. And I had this idea that camp was going to be just like this, but better. (Laughter) I had a vision of 10 girls sitting in a cabin cozily reading books in their matching nightgowns. (Laughter) Camp was more like a keg party without any alcohol. And on the very first day, our counselor gathered us all together and she taught us a cheer that she said we would be doing every day for the rest of the summer to instill camp spirit. And it went like this: \"R-O-W-D-I-E, that's the way we spell rowdie. Rowdie, rowdie, let's get rowdie.\" (Laughter) Yeah. So I couldn't figure out for the life of me why we were supposed to be so rowdy, or why we had to spell this word incorrectly. (Laughter) But I recited a cheer. I recited a cheer along with everybody else. I did my best. And I just waited for the time that I could go off and read my books. But the first time that I took my book out of my suitcase, the coolest girl in the bunk came up to me and she asked me, \"Why are you being so mellow?\" -- mellow, of course, being the exact opposite of R-O-W-D-I-E. And then the second time I tried it, the counselor came up to me with a concerned expression on her face and she repeated the point about camp spirit and said we should all work very hard to be outgoing. And so I put my books away, back in their suitcase, and I put them under my bed, and there they stayed for the rest of the summer. And I felt kind of guilty about this. I felt as if the books needed me somehow, and they were calling out to me and I was forsaking them. But I did forsake them and I didn't open that suitcase again until I was back home with my family at the end of the summer. Now, I tell you this story about summer camp. I could have told you 50 others just like it -- all the times that I got the message that somehow my quiet and introverted style of being was not necessarily the right way to go, that I should be trying to pass as more of an extrovert. And I always sensed deep down that this was wrong and that introverts were pretty excellent just as they were. But for years I denied this intuition, and so I became a Wall Street lawyer, of all things, instead of the writer that I had always longed to be -- partly because I needed to prove to myself that I could be bold and assertive too. And I was always going off to crowded bars when I really would have preferred to just have a nice dinner with friends. And I made these self-negating choices so reflexively, that I wasn't even aware that I was making them. Now this is what many introverts do, and it's our loss for sure, but it is also our colleagues' loss and our communities' loss. And at the risk of sounding grandiose, it is the world's loss. Because when it comes to creativity and to leadership, we need introverts doing what they do best. A third to a half of the population are introverts -- a third to a half. So that's one out of every two or three people you know. So even if you're an extrovert yourself, I'm talking about your coworkers and your spouses and your children and the person sitting next to you right now -- all of them subject to this bias that is pretty deep and real in our society. We all internalize it from a very early age without even having a language for what we're doing. Now, to see the bias clearly, you need to understand what introversion is. It's different from being shy. Shyness is about fear of social judgment. Introversion is more about, how do you respond to stimulation, including social stimulation. So extroverts really crave large amounts of stimulation, whereas introverts feel at their most alive and their most switched-on and their most capable when they're in quieter, more low-key environments. Not all the time -- these things aren't absolute -- but a lot of the time. So the key then to maximizing our talents is for us all to put ourselves in the zone of stimulation that is right for us. But now here's where the bias comes in. Our most important institutions, our schools and our workplaces, they are designed mostly for extroverts and for extroverts' need for lots of stimulation. And also we have this belief system right now that I call the new groupthink, which holds that all creativity and all productivity comes from a very oddly gregarious place. So if you picture the typical classroom nowadays: When I was going to school, we sat in rows. We sat in rows of desks like this, and we did most of our work pretty autonomously. But nowadays, your typical classroom has pods of desks -- four or five or six or seven kids all facing each other. And kids are working in countless group assignments. Even in subjects like math and creative writing, which you think would depend on solo flights of thought, kids are now expected to act as committee members. And for the kids who prefer to go off by themselves or just to work alone, those kids are seen as outliers often or, worse, as problem cases. And the vast majority of teachers reports believing that the ideal student is an extrovert as opposed to an introvert, even though introverts actually get better grades and are more knowledgeable, according to research. (Laughter) Okay, same thing is true in our workplaces. Now, most of us work in open plan offices, without walls, where we are subject to the constant noise and gaze of our coworkers. And when it comes to leadership, introverts are routinely passed over for leadership positions, even though introverts tend to be very careful, much less likely to take outsize risks -- which is something we might all favor nowadays. And interesting research by Adam Grant at the Wharton School has found that introverted leaders often deliver better outcomes than extroverts do, because when they are managing proactive employees, they're much more likely to let those employees run with their ideas, whereas an extrovert can, quite unwittingly, get so excited about things that they're putting their own stamp on things, and other people's ideas might not as easily then bubble up to the surface. Now in fact, some of our transformative leaders in history have been introverts. I'll give you some examples. Eleanor Roosevelt, Rosa Parks, Gandhi -- all these people described themselves as quiet and soft-spoken and even shy. And they all took the spotlight, even though every bone in their bodies was telling them not to. And this turns out to have a special power all its own, because people could feel that these leaders were at the helm not because they enjoyed directing others and not out of the pleasure of being looked at; they were there because they had no choice, because they were driven to do what they thought was right. Now I think at this point it's important for me to say that I actually love extroverts. I always like to say some of my best friends are extroverts, including my beloved husband. And we all fall at different points, of course, along the introvert/extrovert spectrum. Even Carl Jung, the psychologist who first popularized these terms, said that there's no such thing as a pure introvert or a pure extrovert. He said that such a man would be in a lunatic asylum, if he existed at all. And some people fall smack in the middle of the introvert/extrovert spectrum, and we call these people ambiverts. And I often think that they have the best of all worlds. But many of us do recognize ourselves as one type or the other. And what I'm saying is that culturally, we need a much better balance. We need more of a yin and yang between these two types. This is especially important when it comes to creativity and to productivity, because when psychologists look at the lives of the most creative people, what they find are people who are very good at exchanging ideas and advancing ideas, but who also have a serious streak of introversion in them. And this is because solitude is a crucial ingredient often to creativity. So Darwin, he took long walks alone in the woods and emphatically turned down dinner-party invitations. Theodor Geisel, better known as Dr. Seuss, he dreamed up many of his amazing creations in a lonely bell tower office that he had in the back of his house in La Jolla, California. And he was actually afraid to meet the young children who read his books for fear that they were expecting him this kind of jolly Santa Claus-like figure and would be disappointed with his more reserved persona. Steve Wozniak invented the first Apple computer sitting alone in his cubicle in Hewlett-Packard where he was working at the time. And he says that he never would have become such an expert in the first place had he not been too introverted to leave the house when he was growing up. Now, of course, this does not mean that we should all stop collaborating -- and case in point, is Steve Wozniak famously coming together with Steve Jobs to start Apple Computer -- but it does mean that solitude matters and that for some people it is the air that they breathe. And in fact, we have known for centuries about the transcendent power of solitude. It's only recently that we've strangely begun to forget it. If you look at most of the world's major religions, you will find seekers -- Moses, Jesus, Buddha, Muhammad -- seekers who are going off by themselves alone to the wilderness, where they then have profound epiphanies and revelations that they then bring back to the rest of the community. So, no wilderness, no revelations. This is no surprise, though, if you look at the insights of contemporary psychology. It turns out that we can't even be in a group of people without instinctively mirroring, mimicking their opinions. Even about seemingly personal and visceral things like who you're attracted to, you will start aping the beliefs of the people around you without even realizing that that's what you're doing. And groups famously follow the opinions of the most dominant or charismatic person in the room, even though there's zero correlation between being the best talker and having the best ideas -- I mean zero. So -- (Laughter) You might be following the person with the best ideas, but you might not. And do you really want to leave it up to chance? Much better for everybody to go off by themselves, generate their own ideas freed from the distortions of group dynamics, and then come together as a team to talk them through in a well-managed environment and take it from there. Now if all this is true, then why are we getting it so wrong? Why are we setting up our schools this way, and our workplaces? And why are we making these introverts feel so guilty about wanting to just go off by themselves some of the time? One answer lies deep in our cultural history. Western societies, and in particular the U.S., have always favored the man of action over the \"man\" of contemplation. But in America's early days, we lived in what historians call a culture of character, where we still, at that point, valued people for their inner selves and their moral rectitude. And if you look at the self-help books from this era, they all had titles with things like \"Character, the Grandest Thing in the World.\" And they featured role models like Abraham Lincoln, who was praised for being modest and unassuming. Ralph Waldo Emerson called him \"A man who does not offend by superiority.\" But then we hit the 20th century, and we entered a new culture that historians call the culture of personality. What happened is we had evolved an agricultural economy to a world of big business. And so suddenly people are moving from small towns to the cities. And instead of working alongside people they've known all their lives, now they are having to prove themselves in a crowd of strangers. So, quite understandably, qualities like magnetism and charisma suddenly come to seem really important. And sure enough, the self-help books change to meet these new needs and they start to have names like \"How to Win Friends and Influence People.\" And they feature as their role models really great salesmen. So that's the world we're living in today. That's our cultural inheritance. Now none of this is to say that social skills are unimportant, and I'm also not calling for the abolishing of teamwork at all. The same religions who send their sages off to lonely mountain tops also teach us love and trust. And the problems that we are facing today in fields like science and in economics are so vast and so complex that we are going to need armies of people coming together to solve them working together. But I am saying that the more freedom that we give introverts to be themselves, the more likely that they are to come up with their own unique solutions to these problems. So now I'd like to share with you what's in my suitcase today. Guess what? Books. I have a suitcase full of books. Here's Margaret Atwood, \"Cat's Eye.\" Here's a novel by Milan Kundera. And here's \"The Guide for the Perplexed\" by Maimonides. But these are not exactly my books. I brought these books with me because they were written by my grandfather's favorite authors. My grandfather was a rabbi and he was a widower who lived alone in a small apartment in Brooklyn that was my favorite place in the world when I was growing up, partly because it was filled with his very gentle, very courtly presence and partly because it was filled with books. I mean literally every table, every chair in this apartment had yielded its original function to now serve as a surface for swaying stacks of books. Just like the rest of my family, my grandfather's favorite thing to do in the whole world was to read. But he also loved his congregation, and you could feel this love in the sermons that he gave every week for the 62 years that he was a rabbi. He would takes the fruits of each week's reading and he would weave these intricate tapestries of ancient and humanist thought. And people would come from all over to hear him speak. But here's the thing about my grandfather. Underneath this ceremonial role, he was really modest and really introverted -- so much so that when he delivered these sermons, he had trouble making eye contact with the very same congregation that he had been speaking to for 62 years. And even away from the podium, when you called him to say hello, he would often end the conversation prematurely for fear that he was taking up too much of your time. But when he died at the age of 94, the police had to close down the streets of his neighborhood to accommodate the crowd of people who came out to mourn him. And so these days I try to learn from my grandfather's example in my own way. So I just published a book about introversion, and it took me about seven years to write. And for me, that seven years was like total bliss, because I was reading, I was writing, I was thinking, I was researching. It was my version of my grandfather's hours of the day alone in his library. But now all of a sudden my job is very different, and my job is to be out here talking about it, talking about introversion. (Laughter) And that's a lot harder for me, because as honored as I am to be here with all of you right now, this is not my natural milieu. So I prepared for moments like these as best I could. I spent the last year practicing public speaking every chance I could get. And I call this my \"year of speaking dangerously.\" (Laughter) And that actually helped a lot. But I'll tell you, what helps even more is my sense, my belief, my hope that when it comes to our attitudes to introversion and to quiet and to solitude, we truly are poised on the brink on dramatic change. I mean, we are. And so I am going to leave you now with three calls for action for those who share this vision. Number one: Stop the madness for constant group work. Just stop it. (Laughter) Thank you. (Applause) And I want to be clear about what I'm saying, because I deeply believe our offices should be encouraging casual, chatty cafe-style types of interactions -- you know, the kind where people come together and serendipitously have an exchange of ideas. That is great. It's great for introverts and it's great for extroverts. But we need much more privacy and much more freedom and much more autonomy at work. School, same thing. We need to be teaching kids to work together, for sure, but we also need to be teaching them how to work on their own. This is especially important for extroverted children too. They need to work on their own because that is where deep thought comes from in part. Okay, number two: Go to the wilderness. Be like Buddha, have your own revelations. I'm not saying that we all have to now go off and build our own cabins in the woods and never talk to each other again, but I am saying that we could all stand to unplug and get inside our own heads a little more often. Number three: Take a good look at what's inside your own suitcase and why you put it there. So extroverts, maybe your suitcases are also full of books. Or maybe they're full of champagne glasses or skydiving equipment. Whatever it is, I hope you take these things out every chance you get and grace us with your energy and your joy. But introverts, you being you, you probably have the impulse to guard very carefully what's inside your own suitcase. And that's okay. But occasionally, just occasionally, I hope you will open up your suitcases for other people to see, because the world needs you and it needs the things you carry. So I wish you the best of all possible journeys and the courage to speak softly. Thank you very much. (Applause) Thank you. Thank you.",
    "gnuFrtTNUTc": "Translator: Joseph Geni Reviewer: Morton Bast When I was 14 years old, I had low self-esteem. I felt I was not talented at anything. One day, I bought a yo-yo. When I tried my first trick, it looked like this: (Laughter) I couldn't even do the simplest trick, but it was very natural for me, because I was not dextrous, and hated all sports. But after one week of practicing, my throws became more like this: A bit better. I thought, the yo-yo is something for me to be good at. For the first time in my life, I found my passion. I was spending all my time practicing. It took me hours and hours a day to build my skills up to the next level. And then, four years later, when I was 18 years old, I was standing onstage at the World YoYo Contest. And I won. I was so excited. \"Yes, I did it! I became a hero. I may get many sponsors, a lot of money, tons of interviews, and be on TV!\" I thought. (Laughter) But after coming back to Japan, totally nothing changed in my life. (Laughter) I realized society didn't value my passion. So I went back to my college and became a typical Japanese worker as a systems engineer. I felt my passion, heart and soul, had left my body. I felt I was not alive anymore. So I started to consider what I should do, and I thought, I wanted to make my performance better, and to show onstage how spectacular the yo-yo could be to change the public's image of the yo-yo. So I quit my company and started a career as a professional performer. I started to learn classic ballet, jazz dance, acrobatics and other things to make my performance better. As a result of these efforts, and the help of many others, it happened. I won the World YoYo Contest again in the artistic performance division. I passed an audition for Cirque Du Soleil. Today, I am standing on the TED stage with the yo-yo in front of you. (Applause) What I learned from the yo-yo is, if I make enough effort with huge passion, there is no impossible. Could you let me share my passion with you through my performance? (Applause) (Water sound) (Music) (Music ends) (Applause) (Music) (Music ends) (Applause) (Applause ends) (Music)"
}